{
  "section": "Esame in Assemblea",
  "sessions": [
    {
      "session_number": "487",
      "date": "28 maggio 2025",
      "title": "Comunicazioni del Presidente ai sensi dell'articolo 123-bis, comma 1, del Regolamento e assegnazione di un disegno di legge collegato alla manovra di finanza pubblica",
      "page_references": [
        {
          "page_number": "68",
          "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0487&ancora=sed0487.stenografico.tit00090",
          "seduta_id": "0487",
          "anchor": "sed0487.stenografico.tit00090"
        }
      ],
      "phases": []
    },
    {
      "session_number": "547",
      "date": "14 ottobre 2025",
      "title": "Discussione",
      "page_references": [
        {
          "page_number": "2",
          "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00030",
          "seduta_id": "0547",
          "anchor": "sed0547.stenografico.tit00030"
        },
        {
          "page_number": "74",
          "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170",
          "seduta_id": "0547",
          "anchor": "sed0547.stenografico.tit00170"
        },
        {
          "page_number": "121",
          "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00260",
          "seduta_id": "0547",
          "anchor": "sed0547.stenografico.tit00260"
        }
      ],
      "phases": [
        {
          "title": "Discussione sulle linee generali - A.C. 2369-A",
          "page_references": [
            {
              "page_number": "2",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00030.sub00010",
              "seduta_id": "0547",
              "anchor": "sed0547.stenografico.tit00030.sub00010"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d300299.jpg",
              "photo_alt": "ORSINI Andrea",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=300299",
              "person_id": "300299",
              "legislatura": "19",
              "name": "ORSINI Andrea",
              "party": "FI-PPE",
              "role": "Relatore per la maggioranza",
              "page_references": [
                {
                  "page_number": "2",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00030.sub00010.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00030.sub00010.int00020",
                  "stenografico_text": ". Ho dieci minuti, giusto?",
                  "intervento_id": "tit00030.sub00010.int00020"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d302902.jpg",
              "photo_alt": "PORTA Fabio",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=302902",
              "person_id": "302902",
              "legislatura": "19",
              "name": "PORTA Fabio",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "6",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00030.sub00010.int00100",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00030.sub00010.int00100",
                  "stenografico_text": "(PD-IDP). Presidente, saluto anch'io il rappresentante del Governo, il relatore Orsini, i colleghi. Questo testo - ne ha parlato il relatore, anche il relatore di minoranza - nasce con un'ambizione, a parole perlomeno, che è quella di migliorare i servizi per i cittadini, le imprese all'estero, intervenendo su temi delicati come la cittadinanza, l'anagrafe degli italiani residenti all'estero, i passaporti e le carte d'identità elettroniche, l'organizzazione più in generale del Ministero degli Affari esteri e della cooperazione internazionale. Sì, è una grande ambizione, però ancora siamo troppo lontani, nonostante alcuni significativi miglioramenti, di cui parlerò, frutto soprattutto del lavoro del gruppo parlamentare del Partito Democratico, ma voglio anche riconoscere la sensibilità del relatore Orsini, come del Sottosegretario Silli, che ha cercato di avvicinare le esigenze delle comunità italiane nel mondo alla modernizzazione amministrativa che serve al Paese. Deve diventare così o dovrebbe diventare così questo disegno di legge, perché, così com'è, sembra che, al contrario, voglia ostacolare e non favorire una migliore amministrazione a favore tanto degli italiani all'estero, quanto delle imprese. L'Assemblea oggi è chiamata a pronunciarsi su un impianto che, ripeto, pur recependo alcuni miglioramenti, mantiene fortissime criticità che rischiano di tradursi in nuovi oneri per i connazionali e in nuovi colli di bottiglia per la stessa rete consolare, specialmente nella fase di transizione. Questi lavori, i lavori dell'Aula, potrebbero aiutare, forse, se ci fosse ancora una buona volontà, a perfezionare questo provvedimento, salvaguardando diritti, efficienza, sostenibilità finanziaria. Devo però riscontrare che, purtroppo, anche il fatto che io, a nome del gruppo del Partito Democratico, sia l'unico parlamentare che interviene - non c'è nessun iscritto in discussione generale anche da parte della maggioranza - conferma, ma lo avevamo visto anche durante i lavori sulla riforma della cittadinanza, che l'interesse a difendere i diritti dei cittadini è solo da una parte dell'emiciclo Questo disegno di legge, collegato a questa sciagurata riforma, conferma già nell'impostazione la distanza tra i cittadini italiani all'estero e la pubblica amministrazione e, anche in questo caso, la sancisce con una norma che, privando i consolati - cioè, il punto di collegamento degli italiani all'estero con la pubblica amministrazione - della prerogativa di trattare le pratiche di cittadinanza, con competenze maturate grazie ad anni di esperienza e a un personale qualificato, renderà, di fatto, asettico e impersonale il rapporto dei cittadini che vivono all'estero con la nostra pubblica amministrazione. Voglio fare un piccolo passaggio: anche la riorganizzazione del Ministero degli Affari esteri, della quale ci siamo occupati in Commissione affari costituzionali, va nella stessa direzione. Viene rinominata la Direzione generale per gli italiani all'estero, che diventa Direzione generale per i servizi, cioè gli italiani nel mondo non sono più un Ma veniamo brevemente, per il periodo di tempo che mi è stato concesso, al disegno di legge. Intanto, la centralizzazione della trattazione delle pratiche di cittadinanza che, secondo l'articolo 1, sarebbe trasferita a un ufficio centrale alla Farnesina. Questa centralizzazione prevede che tutte le domande di cittadinanza dovranno essere spedite in forma cartacea. E qui, caro collega Orsini, non è un'apparente controtendenza rispetto alla realtà: è una palese controtendenza, perché mi sembra di capire che oggi, nel 2025, il mondo vada verso la digitalizzazione, non verso la “cartacizzazione”, se così la possiamo definire. Un cambio di perimetro che andrebbe accompagnato da investimenti, da risorse, da processi veramente digitali, che, invece, così com'è, rischia di spostare il collo della bottiglia dai consolati al centro, tra l'altro con una struttura molto piccola: l'unità centrale che si costituirà a Roma avrà le dimensioni di un unico consolato italiano all'estero, per avere la dimensione. Noi abbiamo presentato emendamenti che provavano a consentire modalità telematiche conformi al codice dell'amministrazione digitale, a ridurre gli oneri documentali, a prevedere flussi digitali interoperabili: sono stati tutti respinti o dichiarati inammissibili. E questo, ovviamente, ci allontana dall'esigenza, di cui parlavo prima, di avvicinare i cittadini alla pubblica amministrazione. Anche sulla tempistica, è vero che, grazie a un nostro emendamento accolto dal relatore, dal Governo, abbiamo ridotto da 48 a 36 mesi, ma ricordo che il tempo normale previsto dalla legge di un iter amministrativo è di 24 mesi. Quindi, siamo ancora lontani dai tempi minimi, dignitosi di un provvedimento amministrativo. Eppure, anche qui, noi abbiamo presentato ulteriori emendamenti per rimuovere, per esempio, il tetto, il limite, che non comprendiamo, di un minimo di cento pratiche per ogni sede, che limiterà ulteriormente il flusso, che già, a causa della nuova legge, è ulteriormente ristretto ai danni delle nostre collettività. Sulla rete consolare, anche qui, abbiamo presentato emendamenti volti a rafforzare questa struttura, che non sarà adeguata a rispondere a un flusso che arriverà da tutto il mondo - ma gran parte dei nostri emendamenti sono stati respinti, soprattutto per il mancato assenso del MEF o per mancanza di coperture -, mentre, per altre misure, il testo, ricordo, dispone la clausola di invarianza, quindi rischia di scaricare, alla fine, sull'utenza tensioni che avrebbero richiesto da subito un investimento strutturale superiore. Anche sulla questione dei flussi finanziari, noi avevamo chiesto di introdurre, anche in questo provvedimento, un principio, che è contenuto in una proposta normativa che era stata approvata nel 2016, grazie a un mio emendamento, che il collega Ricciardi ha recuperato e riproposto attraverso una sua legge sui passaporti, cioè il criterio secondo il quale i consolati devono essere remunerati, retribuiti, sostanzialmente rafforzati, in base a quanto incassano rispetto ai servizi, quindi passaporti, cittadinanze e documenti anagrafici. Questo criterio non è stato recepito, gli emendamenti volti ad evitare tagli al funzionamento della rete non sono stati accolti, e anche questo danneggia, sostanzialmente, il provvedimento. Anche sulla legalizzazione degli atti all'estero, noi avevamo chiesto di far valere, previa legalizzazione, documenti digitali. Avevamo fatto proposte per il riconoscimento e la trasmissione digitale degli atti, per superare passaggi duplicati nelle giurisdizioni dove esistono sistemi di Sui passaporti, oltre alla precisazione tecnica, che è stata introdotta nel lavoro in Commissione, sui microchip, non sono state accolte altre nostre proposte. Una molto importante, che avrebbe semplificato ulteriormente la vita di tanti cittadini italiani all'estero, è quella che prevedeva una durata illimitata dei passaporti oltre il compimento dei 70 anni. Era una proposta sulla quale il collega Ricciardi si è speso molto. Anche a tale riguardo abbiamo ricevuto un “no” e non c'è stato alcun intervento, per esempio, sulla facilitazione dell'accesso e della prenotazione dei passaporti, oggi praticamente impossibile, se non dopo mesi o dopo anni, all'estero, grazie a un sistema, il cosiddetto Prenot@mi, che non funziona e che, semmai, avrebbe avuto bisogno di ulteriori interventi. Ho parlato delle criticità ma, grazie al relatore e al Sottosegretario, qualche miglioramento è stato introdotto. Voglio evidenziare quali sono stati i miglioramenti. Innanzitutto siamo riusciti a fare slittare di 1 anno la decorrenza di questo nuovo servizio, dal 1° gennaio 2027 al 1° gennaio 2028: un periodo congruo, credo, a introdurre ulteriori - spero - perfezionamenti a questo provvedimento che, così com'è, è superato e incompleto e che, forse, andrebbe completamente ripensato e, quindi, rivisto. Poi, abbiamo approvato interventi significativi sui tempi dei procedimenti di riconoscimento della cittadinanza - ne parlavo prima - riducendo da 48 a 36 mesi il tempo necessario all'espletamento di questa pratica. Ripeto, siamo lontani dal tempo minimo che sarebbe quello di 24 mesi, ma è un passo in avanti, un altro passo in avanti fatto grazie agli emendamenti del Partito Democratico. Poi, abbiamo rafforzato la tutela dei dati nel possibile affidamento a operatori esterni delle fasi di spedizione, ricezione, digitalizzazione delle istanze di cittadinanza, prevedendo la conformità alle indicazioni del Garante per la protezione dei dati personali, come proposto in un altro emendamento approvato in Commissione. Soprattutto in materia di carta di identità elettronica per gli italiani all'estero, abbiamo probabilmente ottenuto il risultato più importante, dando concretezza a una battaglia del Partito Democratico e dei suoi eletti all'estero. Non è un caso che il primo atto parlamentare degli eletti all'estero in questa legislatura è stato rappresentato proprio da un'interrogazione a prima firma del collega Di Sanzo, sottoscritta dai colleghi Ricciardi, Care' e dal sottoscritto, che riguardava proprio la facoltà dei comuni di emettere carte di identità elettroniche a favore degli italiani all'estero; facoltà che, fino ad oggi, non era stata concessa. Questo inserimento risponde a una richiesta storica delle comunità italiane all'estero e siamo orgogliosi di aver ottenuto questo risultato, sul quale poi si è trovata, ovviamente, un'ampia convergenza sia con i colleghi dell'opposizione, che della maggioranza. Sull'organizzazione del Ministero degli Affari esteri e sulla presenza anche delle rappresentanze sindacali abbiamo introdotto un importante principio di consultazione delle organizzazioni sindacali per la definizione del trattamento accessorio legato alla valutazione delle Allora, avviandomi alla conclusione, cosa chiediamo a quest'Aula? Cosa chiediamo a questa discussione generale e, poi, anche al dibattito, alla valutazione e votazione degli emendamenti? Intanto, di completare la transizione digitale del procedimento di cittadinanza con piattaforme sicure, integrate, prevedendo l'uso degli originali solo quando strettamente indispensabili e con pre-verifiche digitali certificate. Questo ridurrebbe costi e tempi a carico dei nostri connazionali. Poi, rimodulare i tetti transitori alle domande per nuovo ufficio e consolati, legandoli a indicatori di Sulla carta d'identità elettronica vogliamo che si stabilisca un cronoprogramma vincolante per i comuni, affinché la carta d'identità elettronica venga effettivamente concessa con un monitoraggio pubblico e supporto ai comuni. Infine, occorre definire standard operativi tra MAECI e Viminale per assicurare l'aggiornamento tempestivo dei registri, anche ai fini elettorali, dello stato civile. Grazie a questi emendamenti, grazie al lavoro emendativo del gruppo del Partito Democratico, il testo ha compiuto passi avanti misurabili sui tempi delle pratiche di cittadinanza, sulla carta d'identità elettronica, sulla valorizzazione del personale a contratto, ma senza ulteriori modifiche in quest'Aula questo provvedimento manterrà un'impostazione originale sbagliata, perché obsoleta e distante dalle reali esigenze dei nostri concittadini all'estero e delle imprese. Guardate, colleghi, Presidente, Sottosegretario, la comunità degli italiani al mondo chiede il rispetto che si deve al 10 per cento, anzi di più - gli ultimi dati ci dicono -, della popolazione italiana. A questi nostri concittadini vanno assicurati servizi rapidi, accessibili e moderni. È un obiettivo alla nostra portata se uniamo coerenza normativa, investimenti adeguati e responsabilità chiare nella catena decisionale tra centro e rete. Con questo spirito, con leale collaborazione proponiamo all'Aula un lavoro emendativo serio, mirato, che renda questa riforma un salto di qualità per i diritti e per la competitività del sistema Italia, non la stampella di una legge sulla cittadinanza che ha offeso - umiliato - milioni di italiani nel mondo, definendoli figli di un Dio minore, poiché non più in grado di trasmettere alle nuove generazioni il diritto di essere cittadini italiani. È un colpo al cuore per le nostre grandi collettività che hanno già subito l'affronto di essere definite, da questo Governo, una minaccia alla sicurezza nazionale, quando tutti noi sappiamo che è soprattutto grazie al loro sacrificio, al loro lavoro nel mondo che l'Italia è oggi un grande Paese. Questo è il contesto normativo di questo disegno di legge all'esame dell'Aula. Voglio sperare che, a differenza di quanto accaduto con la legge sulla cittadinanza, quest'Aula voglia prendere in considerazione e votare i nostri emendamenti, migliorando un provvedimento ancora troppo lontano dal rispondere al proposito di migliorare i servizi ai cittadini e alle imprese nel mondo",
                  "intervento_id": "tit00030.sub00010.int00100"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308780.jpg",
              "photo_alt": "RICCIARDI Toni",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308780",
              "person_id": "308780",
              "legislatura": "19",
              "name": "RICCIARDI Toni",
              "party": "PD-IDP",
              "role": "Relatore di minoranza",
              "page_references": [
                {
                  "page_number": "5",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00030.sub00010.int00080",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00030.sub00010.int00080",
                  "stenografico_text": "Grazie, Presidente. Presidente, lei mi consentirà di ringraziare il capogruppo Enzo Amendola e i colleghi e le colleghe della III Commissione per avermi sollecitato ad assumere la funzione di relatore di minoranza, a testimonianza del fatto che noi abbiamo una certa sensibilità sul tema. Quello che il relatore diceva, sì, sono intervenute un po' di modifiche sul provvedimento e, a dire il vero, questo è accaduto per tutta una serie di fattori. Per una sensibilità che voglio riconoscere soprattutto al Sottosegretario Silli che, più di una volta, ha dato dimostrazione di avere un'adeguata sensibilità sul tema, non fosse altro perché è la sua delega, ma anche per una partecipazione che va al di là del tecnico e del tecnicismo. Sicuramente per una sensibilità del relatore, ma anche degli uffici in generale. Tuttavia, mi sia consentito Presidente, se non ci fosse stata una pressione dell'opposizione, con il deposito di oltre 245 emendamenti, probabilmente oggi noi staremmo parlando di un provvedimento diverso. È chiaro ed è bene specificarlo: noi assumiamo una posizione di contrarietà non rispetto al provvedimento in sé per sé, ma perché il provvedimento - ed è bene chiarirlo in questa sede - è la seconda puntata o il prosieguo di quello che è un provvedimento che noi avversiamo e verso cui manifestiamo tutta la nostra contrarietà, ovvero il provvedimento sulla cittadinanza. Voler istituire una direzione generale alla Farnesina, per la quale noi siamo riusciti ad ottenere la proroga dell'entrata in vigore di un anno ulteriore - che significa che, presumibilmente, fino al 1° gennaio 2028, le pratiche relative alle connazionali e ai connazionali sparsi per il mondo verranno ancora gestite dalla rete diplomatico-consolare sparsa per il mondo, che noi ringraziamo e plaudiamo per competenze, per Secondo punto, nel provvedimento, che ebbi già modo di definire il 20 maggio di quest'anno in Aula, il “provvedimento della vergogna” ovvero la modifica della legge della cittadinanza, che spezza per la prima volta un rapporto, un legame, un'azione politica che ha caratterizzato storicamente - mi sia consentito ribadirlo in questa sede - molto più la destra che la sinistra in ordine all'attenzione alle prerogative degli italiani all'estero. Questo rapporto, improvvisamente, si è visto spezzato. Prima era prevista una pratica sulla cittadinanza che poteva espletarsi in 48 mesi, ridotta poi, grazie agli interventi e alla pressione dell'opposizione, a 36. Inoltre, anche l'introduzione della carta di identità elettronica rilasciata in Italia e tanti altri provvedimenti, che verranno maggiormente esplicitati dall'intervento del collega Porta in discussione generale, ci danno la testimonianza di una questione politica di fondo: voi siete, colleghe e colleghi, il Governo che più di tutti, nell'ultimo ventennio, è intervenuto sulle questioni delle italiane e degli italiani all'estero - virgola, a capo -, e siete il Governo che maggiormente ha sottratto agli italiani all'estero, non avete aggiunto. È un triennio di penalizzazione di diritti. Guardate, il titolo del provvedimento è: “Disposizioni per la revisione dei servizi (…)” e i servizi cosa sono, Presidente? I servizi non sono altro che l'applicazione materiale e pratica di un'azione giuridico-burocratico-amministrativa che consente, attraverso l'erogazione, il beneficio del servizio, l'espletamento e la maturazione di un diritto. Purtroppo anche con questo provvedimento, nonostante il lavoro, nonostante le difficoltà - e voglio sottolineare nuovamente il lavoro svolto dal relatore Orsini -, ci siamo stati più di quattro mesi inchiodati su questo provvedimento, perché noi rivendicavamo legittimamente delle aspettative non politiche, che non erano per noi, ma aspettative affinché si potessero continuare a garantire diritti che venivano, anche attraverso questo provvedimento, via via negati. Per questa ragione, allora, anche durante la trattazione in Aula, attraverso gli emendamenti che abbiamo ripresentato e attraverso gli ordini del giorno, continueremo e cercheremo di attenuare la penalizzazione crescente che, ahinoi, questo Governo sta adottando nei confronti di un patrimonio che l'Italia ha e che sono gli italiani all'estero. Il Sottosegretario Silli, la settimana scorsa nel corso di un evento pubblico, ci ha confermato il superamento della soglia dei 7.300.000 iscritti all'AIRE. Al riguardo vi consegno un dato, ma lo consegno a futura memoria onde evitare che si continui a speculare fintamente su una comunità che è quella degli italiani all'estero. Se il Mi lasci citare un concetto che è stato sviluppato qualche anno fa dalla Fondazione Migrantes e, in particolar modo, da una sociologa, Delfina Licata, che definì la nuova dimensione degli italiani nel mondo come coloro che vivono “diversamente presenti”. Credo allora che questo “diversamente presenti” - che si manifesta e si palesa attraverso una dimensione del vivere all'estero diversa rispetto al passato, non più statico, non più un percorso di andata, di stabilimento all'estero e poi ogni tanto di venuta in Italia - sia un percorso fatto di una mobilità circolare costante, di rapporti e di interconnessioni quotidiane. Il “diversamente presente” credo debba essere, dal punto di vista concettuale e metodologico, la chiave di lettura o il filo che ci debba guidare e debba guidare questo Governo e quelli che verranno nell'intervenire dal punto di vista normativo, legislativo, sulla macchina organizzativa - chiudo, come ho iniziato - rispetto ai servizi che sono funzionali non per esplicitare una funzione, ma per poter garantire dei diritti, che sono diritti fondamentali ed essenziali per tutti, al di là della collocazione geografica delle persone, cioè dei luoghi in queste vivono, lavorano e curano i propri interessi.",
                  "intervento_id": "tit00030.sub00010.int00080"
                }
              ]
            }
          ]
        },
        {
          "title": "Esame degli articoli - A.C. 2369-A",
          "page_references": [
            {
              "page_number": "74",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00010",
              "seduta_id": "0547",
              "anchor": "sed0547.stenografico.tit00170.sub00010"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d300299.jpg",
              "photo_alt": "ORSINI Andrea",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=300299",
              "person_id": "300299",
              "legislatura": "19",
              "name": "ORSINI Andrea",
              "party": "FI-PPE",
              "role": "Relatore per la maggioranza",
              "page_references": [
                {
                  "page_number": "74",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00010.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00010.int00020",
                  "stenografico_text": ". Grazie, Presidente. Il parere è contrario su tutti gli emendamenti, salvo naturalmente il 5.200 della Commissione.",
                  "intervento_id": "tit00170.sub00010.int00020"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308780.jpg",
              "photo_alt": "RICCIARDI Toni",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308780",
              "person_id": "308780",
              "legislatura": "19",
              "name": "RICCIARDI Toni",
              "party": "PD-IDP",
              "role": "Relatore di minoranza",
              "page_references": [
                {
                  "page_number": "74",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00010.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00010.int00040",
                  "stenografico_text": ". Sì, parere favorevole su tutti gli emendamenti, ivi compreso quello del relatore.",
                  "intervento_id": "tit00170.sub00010.int00040"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307728.jpg",
              "photo_alt": "TRIPODI Maria",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307728",
              "person_id": "307728",
              "legislatura": "19",
              "name": "TRIPODI Maria",
              "page_references": [
                {
                  "page_number": "74",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00010.int00060",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00010.int00060",
                  "stenografico_text": ". Grazie, Presidente. Il parere è favorevole sull'emendamento 5.200 della Commissione e contrario su tutti gli altri.",
                  "intervento_id": "tit00170.sub00010.int00060"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 1 - A.C. 2369-A",
          "page_references": [
            {
              "page_number": "74",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00020",
              "seduta_id": "0547",
              "anchor": "sed0547.stenografico.tit00170.sub00020"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d302902.jpg",
              "photo_alt": "PORTA Fabio",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=302902",
              "person_id": "302902",
              "legislatura": "19",
              "name": "PORTA Fabio",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "75",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00020.int00060",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00020.int00060",
                  "stenografico_text": "(PD-IDP). Grazie, Presidente. Signor relatore, rappresentante del Governo, questo emendamento è in linea con quanto detto adesso dal collega Ricciardi. Parliamo di un provvedimento che, per lo meno nel titolo, dovrebbe venire incontro a un migliore rapporto con i nostri cittadini e con le nostre imprese all'estero. Questo provvedimento, nei fatti, va nella direzione opposta: rende il rapporto più impersonale; allontana la pubblica amministrazione dagli utenti, perché tutto viene centralizzato a Roma; non si considera un principio costituzionale, che è il principio della sussidiarietà, che prevede che anche soggetti terzi… Tra l'altro, parlando dei patronati, parliamo di soggetti riconosciuti dallo Stato italiano, controllati dallo Stato italiano, che operano da anni servizi fondamentali a favore dei nostri cittadini. Con questo emendamento si cerca di migliorare la qualità di questo servizio, che - guardate - è un servizio a nostri concittadini, soprattutto a nostri pensionati, che vivono all'estero. Perché è facile, è semplice essere cittadino italiano vivendo nel nostro Paese, avendo a disposizione servizi, uffici, studi legali, studi di rappresentanza, sindacati, organizzazioni di categorie; un po' più difficile è essere italiano all'estero quando, a parte i consolati, ci sono poche strutture preposte, autorizzate a fornire questi servizi. Questo emendamento dice una cosa molto semplice: attraverso lo SPID l'operatore di patronato può accedere alla banca dati INPS e dare quei servizi che sono fruiti qua in Italia da tutti i cittadini, cioè l'estratto contributivo, la verifica del proprio periodo di lavoro, ai fini dei trattamenti previdenziali. Questo servizio, difatti, è impedito agli operatori di patronato che lavorano all'estero, perché non hanno la cittadinanza italiana e, quindi, non hanno accesso a queste banche dati, pregiudicando ovviamente il cittadino utente. Noi chiedevamo semplicemente - lo chiedo nuovamente al relatore - di estendere a questi operatori, rappresentanti legalmente autorizzati degli istituti di patronato, l'accesso tramite SPID alla banca dati INPS e chiediamo a quest'Aula di venire incontro a un emendamento di buon senso",
                  "intervento_id": "tit00170.sub00020.int00060"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308780.jpg",
              "photo_alt": "RICCIARDI Toni",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308780",
              "person_id": "308780",
              "legislatura": "19",
              "name": "RICCIARDI Toni",
              "party": "PD-IDP",
              "role": "Relatore di minoranza",
              "page_references": [
                {
                  "page_number": "75",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00020.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00020.int00020",
                  "stenografico_text": ". Grazie, Presidente. Colleghi, di per sé questo provvedimento dichiara qualcosa in una maniera abbastanza esplicita. Generalmente, Sottosegretaria, in una fase storica diversa le cose si facevano e si dichiaravano un po' meglio o diversamente. Questo provvedimento, di fatto, che cosa tende a fare? Tende ad immaginare a un certo punto che, nel sistema di gestione immaginato per il conferimento della cittadinanza, alcune parti del processo di gestione delle pratiche burocratiche possano essere affidate a privati. Cioè, noi possiamo andare verso l'esternalizzazione o darlo in concessione a soggetti terzi. Ora, essendoci soggetti che operano all'estero a favore…Presidente.",
                  "intervento_id": "tit00170.sub00020.int00020"
                },
                {
                  "page_number": "76",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00020.int00080",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00020.int00080",
                  "stenografico_text": "(PD-IDP). Come gruppo, grazie. Allora, questo emendamento cerca di sanare il passaggio meno meritocratico del Governo, che si professa quotidianamente il Governo del merito. Perché, colleghi? Avete stabilito che un territorio o, meglio, una circoscrizione consolare non può erogare più delle cittadinanze erogate l'anno precedente e, ove mai, stabilendo un tetto minimo. Ora, io mi chiedo come si fa ad immaginare di fissare una quota di erogazione della cittadinanza rispetto al parametro dell'anno precedente, quando noi abbiamo visto i precedenti. È accaduto, ad esempio, durante il COVID, che il Governo dovette intervenire in deroga, prolungando la validità dei documenti, perché non c'erano le condizioni affinché i documenti si potessero rinnovare. Secondo: in un'economia dove la mobilità è accelerata e dove la presenza all'estero vive costantemente un flusso accelerato ci sono le condizioni per cui persone che vivono all'estero si possono spostare da Paese a Paese per qualsiasi ragione, ma restano vincolate ad una scelta fatta su una scrivania a Roma, senza aver contezza… Presidente, però io capisco…",
                  "intervento_id": "tit00170.sub00020.int00080"
                },
                {
                  "page_number": "77",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00020.int00120",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00020.int00120",
                  "stenografico_text": "(PD-IDP). Eh, ma questa è una grande innovazione. Questi microfoni funzionano a meraviglia!",
                  "intervento_id": "tit00170.sub00020.int00120"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 2 - A.C. 2369-A",
          "page_references": [
            {
              "page_number": "78",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00030",
              "seduta_id": "0547",
              "anchor": "sed0547.stenografico.tit00170.sub00030"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308780.jpg",
              "photo_alt": "RICCIARDI Toni",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308780",
              "person_id": "308780",
              "legislatura": "19",
              "name": "RICCIARDI Toni",
              "party": "PD-IDP",
              "role": "Relatore di minoranza",
              "page_references": [
                {
                  "page_number": "78",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00030.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00030.int00020",
                  "stenografico_text": ". Relatore, grazie. Allora, colleghi, vi faccio un esempio banale del perché di questo emendamento. Uno dei Paesi maggiormente interessati alle vicende della cittadinanza - non perché sia una banda di criminali, ma perché ci si sono recati dieci milioni di italiani -, ovvero l'Argentina, ha una procedura tecnica, ovvero la legalizzazione - la cosiddetta postilla - avviene in via esclusivamente digitale. Durante le audizioni, abbiamo audito l'ordine dei notai e abbiamo posto ai notai una domanda molto semplice: ci potete spiegare come si fa a riconoscere e ad adottare la postilla elettronica e digitale in una modalità analogica, ovvero cartacea? E i notai ci hanno raccontato, con enorme sgomento: guardi, che cosa deve fare il cittadino? Deve prendere la postilla digitale, stamparla, come una qualsiasi ricevuta, ce la mette in una busta cartacea, ce la manda e quando ci arriva noi abbiamo dei portali Allora, colleghi, è mai possibile? Voi vi state affannando quotidianamente a fare convegni, iniziative, l'intelligenza artificiale. Io ho la sensazione che qui si sia persa l'intelligenza umana, non l'intelligenza artificiale, perché non è possibile che con una disciplina, un protocollo, che è esclusivamente digitale e che si parla a livello internazionale, perché esistono dei protocolli europei e dei protocolli internazionali, la Repubblica italiana, nel 2025, chiede che una cosa digitale venga ritrasformata in cartaceo, in analogica per essere riconosciuta tale ed essere riconosciuta valida. Mi chiedo se una delle motivazioni che voi avete usato per dire che bisognava andare verso il cartaceo era quella che il cartaceo evitava il crescente numero di documenti falsi e quant'altro, allora qualcuno ci deve spiegare l'autenticità di un documento digitale che diventa cartaceo e che poi, per essere verificato, diventa ancora digitale. Ci sembra il gioco delle tre carte di Totò. Allora, da questo punto di vista, vi faccio appello, vi facciamo appello a ripensare e a non far ripiombare questo Paese a decenni fa. È incomprensibile, credetemi. Chiunque, al di fuori di questo palazzo, ascolta questa vicenda e questo emendamento nello specifico, non riesce a capire in che direzione la politica italiana stia legiferando. Allora, vi prego di fermarvi e vi prego di cambiare opinione",
                  "intervento_id": "tit00170.sub00030.int00020"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 3 - A.C. 2369-A",
          "page_references": [
            {
              "page_number": "79",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00040",
              "seduta_id": "0547",
              "anchor": "sed0547.stenografico.tit00170.sub00040"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308780.jpg",
              "photo_alt": "RICCIARDI Toni",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308780",
              "person_id": "308780",
              "legislatura": "19",
              "name": "RICCIARDI Toni",
              "party": "PD-IDP",
              "role": "Relatore di minoranza",
              "page_references": [
                {
                  "page_number": "79",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00040.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00040.int00020",
                  "stenografico_text": ". Come relatore, grazie. Allora, questo è un emendamento…però, Presidente, se mi dà una mano, grazie.",
                  "intervento_id": "tit00170.sub00040.int00020"
                },
                {
                  "page_number": "80",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00040.int00060",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00040.int00060",
                  "stenografico_text": ". Presidente, come al solito, insomma, mi eviti la battuta. Detto questo, allora noi possiamo finalmente affrontare questa difficoltà e metter mano rispetto a una richiesta che è della Farnesina, non dell'opposizione, perché la Farnesina è consapevole che questa conflittualità di gestione creerà problemi a cascata sempre. E allora, se non lo facciamo su questa procedura della cittadinanza, quando lo facciamo? Questa è la",
                  "intervento_id": "tit00170.sub00040.int00060"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 6 - A.C. 2369-A",
          "page_references": [
            {
              "page_number": "81",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00070",
              "seduta_id": "0547",
              "anchor": "sed0547.stenografico.tit00170.sub00070"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308780.jpg",
              "photo_alt": "RICCIARDI Toni",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308780",
              "person_id": "308780",
              "legislatura": "19",
              "name": "RICCIARDI Toni",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "81",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00070.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00070.int00020",
                  "stenografico_text": "(PD-IDP). Come relatore.",
                  "intervento_id": "tit00170.sub00070.int00020"
                }
              ]
            }
          ]
        },
        {
          "title": "Esame degli ordini del giorno - A.C. 2369-A",
          "page_references": [
            {
              "page_number": "82",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090",
              "seduta_id": "0547",
              "anchor": "sed0547.stenografico.tit00170.sub00090"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d305931.jpg",
              "photo_alt": "AMENDOLA Vincenzo",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=305931",
              "person_id": "305931",
              "legislatura": "19",
              "name": "AMENDOLA Vincenzo",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "86",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00240",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00240",
                  "stenografico_text": "(PD-IDP). Sì, Presidente. Tramite lei, lo dico all'onorevole Onori, con molto rispetto: qui mi spiace, ma non si tratta di un Paese “sì” e un Paese “no”, perché se vogliamo essere un po' seri - e lo dico anche al relatore - c'è tutto scritto nell'articolo 1, comma 3. Che cosa dice questo articolo 1, comma 3? Vado a una specifica, dice che: il servizio, i servizi cittadinanza, certificazioni, tutte le carte possono essere date dal Ministero degli Affari esteri a soggetti esterni, cioè si apre alla privatizzazione di questo servizio. Ora, qui non c'è nessuno contro pubblico contro privato, figurarsi! Eravamo pure addirittura per i patronati, per i soggetti della sussidiarietà che utilizzassero la possibilità di dare servizi ai cittadini! Ma qui non si tratta di far saltare il legame tra consolati e cittadini per dare al centro, cioè alla Farnesina, il potere. Si tratta di ricostruire una catena gerarchica per cui la Farnesina, a un certo punto, il Ministero degli Affari esteri e della cooperazione internazionale farà il bando di appalto a un soggetto esterno, come avviene già sui passaporti, per gestire i servizi di cui stiamo parlando. Vogliamo parlare in italiano? È questo è il senso della legge, non è il Venezuela “sì”, il Burundi “no”, la Finlandia “sì” e la Mongolia “no”! Si tratta, cioè, di costruire un sistema tecnico burocratico - non è detto da nessuna parte, se non in questo articolo 1, comma 3 - per cui la Farnesina, da domani, sgrava i consolati di tutta la gestione delle carte, delle procedure, le dà a un soggetto collocato alla Farnesina che, a sua volta, aprirà il bando per soggetti esterni. Io non ho niente contro i privati, però mi fa ridere che si faccia tutto questo esercizio burocratico per non dire chiaramente: guardate, noi dobbiamo esternalizzare il servizio. Non è una questione di Internet in un Paese e contro in un altro. Quindi, nel caso in cui la Sottosegretaria accetti questa riformulazione, io in dissenso dal mio gruppo non la voto, perché non è una questione di chi ha internet “sì” e internet “no”, è articolo 1, comma 3; o si passa da questa lettura oppure è tutta un'ipocrisia di cui stiamo discutendo.",
                  "intervento_id": "tit00170.sub00090.int00240"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d306349.jpg",
              "photo_alt": "CANDIANI Stefano",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=306349",
              "person_id": "306349",
              "legislatura": "19",
              "name": "CANDIANI Stefano",
              "party": "LEGA",
              "page_references": [
                {
                  "page_number": "88",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00300",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00300",
                  "stenografico_text": "(LEGA). Grazie, Presidente. Ascoltando il dibattito, a me è venuto qualche dubbio e allora dico: andiamo a leggere il testo di questo ordine del giorno, perché abbiamo sentito prima svoltare la discussione sulle schede elettorali o addirittura sulla produzione delle schede. Nulla c'entra rispetto all'ordine del giorno. Personalmente e come componente della Giunta delle elezioni, ritengo che il dibattito in quella sede sulle modalità di voto degli italiani all'estero debba essere tema oggettivamente da approfondire, perché sappiamo che oggi ci sono complicazioni legate alla materialità - chiamiamola - della scheda. Se, però, si fa passare questo ordine del giorno come escludere la possibilità che domani ci possano essere queste modalità, tale non è, perché nell'ordine del giorno si parla esclusivamente della “possibilità di trasmettere in via digitale le domande di cittadinanza e la relativa documentazione (…)”, che è altro rispetto alla tematica elettorale.",
                  "intervento_id": "tit00170.sub00090.int00300"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308600.jpg",
              "photo_alt": "CASU Andrea",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308600",
              "person_id": "308600",
              "legislatura": "19",
              "name": "CASU Andrea",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "88",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00320",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00320",
                  "stenografico_text": "(PD-IDP). Grazie, Presidente. Onorevoli colleghe, onorevoli colleghi, mi unisco ai tanti interventi che sono arrivati in quest'Aula, perché veramente penso che non possa avere alcun senso parlamentare votare contro questo impegno. Chiariamoci, e lo ha spiegato bene il collega Amendola: l'obiettivo di questo atto è ben altro, non è quello di cui stiamo parlando in questo ordine del giorno. Le nostre critiche sono aspre, le abbiamo rappresentate e continueremo a rappresentarle in ogni sede. Qui stiamo semplicemente affrontando neanche un emendamento, ma un ordine del giorno, cioè stiamo chiedendo semplicemente una cosa al Governo. Chiedo di poter rileggerne il testo: “a prevedere che, entro l'inizio del 2027, sia gradualmente introdotta la possibilità di trasmettere in via digitale le domande di cittadinanza e la relativa documentazione, assicurando lo sviluppo di sistemi informatici sicuri e conformi agli standard europei di protezione dei dati, e garantendo al contempo la piena interoperabilità con le piattaforme del Ministero dell'Interno e del Ministero degli Affari esteri e della cooperazione internazionale (…)”. Allora, io vi voglio dire che ho partecipato insieme a molti colleghi di maggioranza e di opposizione ai lavori della Commissione parlamentare per la semplificazione e abbiamo, pochi giorni fa, licenziato una relazione in cui chiediamo che non solo per questi interventi, ma per tutti gli interventi e le azioni della pubblica amministrazione venga garantita sempre la possibilità di trasmettere in via digitale le domande di cittadinanza e la relativa documentazione. Ci stiamo confrontando sui modelli…",
                  "intervento_id": "tit00170.sub00090.int00320"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308841.jpg",
              "photo_alt": "COLUCCI Alfonso",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308841",
              "person_id": "308841",
              "legislatura": "19",
              "name": "COLUCCI Alfonso",
              "party": "M5S",
              "page_references": [
                {
                  "page_number": "89",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00400",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00400",
                  "stenografico_text": "(M5S). Grazie, Presidente. In realtà, questo ordine del giorno ci pone di fronte a una scelta abbastanza netta: noi vogliamo che l'Italia vada avanti. Vogliamo che vada avanti con vantaggio dei cittadini, che abbiano la speditezza delle proprie pratiche, abbiano l'economicità, abbiano la certezza delle proprie pratiche o vogliamo che l'Italia rimanga indietro o addirittura retroceda al periodo in cui le pratiche dovevano essere mandate tramite il servizio postale? È qualcosa di assolutamente antistorico. L'Italia si è già dotata da tempo di un CAD, che è il codice dell'amministrazione digitale, e l'Europa si è dotata di un regolamento proprio sulle specifiche tecniche per la trasmissione degli atti in formato digitale, che garantiscano la sicurezza non solo del contenuto ma anche dell'autenticità di colui o di colei che sottoscrive quell'atto e, quindi, lo trasmette. Abbiamo già un insieme di norme che definiscono con molta precisione quello che è il quadro tecnico. Allora, si tratta - in via non esclusiva ma facoltativa, perché qui non si prevede un obbligo, bensì una facoltà - della possibilità di dare una visione di futuro della pubblica amministrazione, di consentire al cittadino di guardare al futuro con la sicurezza di poter utilizzare strumenti informatici che sono già ampiamente in uso sia in Italia che in Europa. È evidente - lo diceva prima la deputata Onori e condivido il suo intervento - che ci vuole una interoperabilità e che, quindi, è necessario che i Paesi si parlino tra di loro. Quindi, è evidente che progressivamente questa estensione del formato digitale nella presentazione e nella trasmissione di queste pratiche debba tener conto dell'attrezzatura tecnica dei Paesi verso i quali queste pratiche vengono destinate. Ma da questa gradualità e interoperabilità a una negazione, a un voto contrario su un ordine del giorno di questo tipo che, peraltro, non è un emendamento, perché contiene un'indicazione al Governo, il quale, entro il 2027, avrà tutta la possibilità di definire anche i criteri di gradualità, anche le specificità territoriali con le quali si possa dare questo impulso. Insomma, noi vorremmo che la pubblica amministrazione guardasse a favore dei cittadini, guardasse il cittadino non come un nemico o un soggetto che debba essere obbligato a mille pratiche e mille procedure antidiluviane del secolo scorso, una pubblica amministrazione confidente del cittadino e a vantaggio del cittadino stesso. E l'utilizzo di strumenti che ognuno di noi può utilizzare da casa propria, con la strumentazione tecnica necessaria, costituisce un indubbio vantaggio per il cittadino. Quindi davvero non appare comprensibile questo parere contrario da parte del Governo e la motivazione che è stata data dal relatore per la maggioranza ci sembra non solo insoddisfacente, ma che addirittura introduca elementi contrari. Per le motivazioni addotte dal relatore per la maggioranza, bisognerebbe votare a favore di questo ordine del giorno, bisognerebbe modificare il parere e anche il voto su questo ordine del giorno. Pertanto, nel chiedere alla collega Pastorella la cortesia di accettare anche la mia sottoscrizione su quest'ordine del giorno, io invito davvero il Governo a procedere ad un accantonamento di questo ordine del giorno ed eventualmente a una rivalutazione, perché - concludo - guardiamo al futuro e non con la testa rivolta al passato",
                  "intervento_id": "tit00170.sub00090.int00400"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d306382.jpg",
              "photo_alt": "DEL BARBA Mauro",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=306382",
              "person_id": "306382",
              "legislatura": "19",
              "name": "DEL BARBA Mauro",
              "party": "IV-C-RE",
              "page_references": [
                {
                  "page_number": "85",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00180",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00180",
                  "stenografico_text": "(IV-C-RE). Grazie, Presidente. Intervengo per chiedere, a nome mio e di tutto il gruppo Italia Viva, alla presentatrice, onorevole Pastorella, la possibilità di sottoscrivere l'ordine del giorno. Noi questa mattina abbiamo ascoltato la relazione del relatore per la maggioranza e su questo punto diceva: guardate, è controintuitivo, ma ci sono delle ragioni che sono quelle che ha testé ricordato. Tuttavia, ci sembra davvero inverosimile che, per norma primaria, si debba stabilire, in virtù di quelle stesse ragioni, che per tutto il mondo allora si debba mandare via posta cartacea. Per fortuna, non abbiamo scritto “a dorso di mulo”, perché, altrimenti, non si capirebbe perché, anziché lasciare un'alternativa, anziché gestire con tutti i modi con cui si può gestire questa casistica - anche con norma secondaria, lasciando un'alternativa - ci si debba riportare alla modalità più sconveniente, più arretrata e - lasciatemelo dire - anche più insicura rispetto alla certezza del fatto che l'invio arrivi a destinazione.",
                  "intervento_id": "tit00170.sub00090.int00180"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d300480.jpg",
              "photo_alt": "GIACHETTI Roberto",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=300480",
              "person_id": "300480",
              "legislatura": "19",
              "name": "GIACHETTI Roberto",
              "party": "IV-C-RE",
              "page_references": [
                {
                  "page_number": "87",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00280",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00280",
                  "stenografico_text": "(IV-C-RE). Presidente, la ringrazio. Forse a me sfugge il senso profondo di tutta l'argomentazione, ma leggendo l'ordine del giorno - mi rivolgo al collega Orsini, ma mi rivolgo anche alla Sottosegretaria e mi rivolgo anche ai colleghi della maggioranza - l'impegno al Governo dice di prevedere che “entro l'inizio del 2027, sia gradualmente introdotta la possibilità (…)”. Cioè, non è che si dice che deve essere d'obbligo la trasmissione attraverso determinati canali, ma prende in considerazione quello che sicuramente diciamo...vorrei fare un esempio ai colleghi della maggioranza e anche al Sottosegretario: noi dieci anni fa presentavamo le interrogazioni esclusivamente al tavolo e agli uffici per iscritto; c'è stata una forma, tra virgolette, di incentivazione da parte della Camera affinché queste interrogazioni venissero trasmesse in forma digitale. Una vera incentivazione; non è stata mai preclusa la possibilità che le interrogazioni possano essere, per determinate ragioni, presentate in forma scritta. Dunque, come si fa a essere contro un ordine del giorno che chiede semplicemente che sia introdotto non l'obbligo, ma la possibilità - quindi, per chi è in condizione di farlo - di trasmettere la documentazione in forma digitale? Ma ogni tanto, al di là dei blocchi ideologici e delle cose sulle quali non si può essere d'accordo in nessun modo, un po' di logica e buonsenso non può portare a ritornare indietro rispetto a un parere che obiettivamente non ha senso essere negativo su una cosa di così semplice e ordinaria amministrazione",
                  "intervento_id": "tit00170.sub00090.int00280"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308809.jpg",
              "photo_alt": "IARIA Antonino",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308809",
              "person_id": "308809",
              "legislatura": "19",
              "name": "IARIA Antonino",
              "party": "M5S",
              "page_references": [
                {
                  "page_number": "87",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00260",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00260",
                  "stenografico_text": "(M5S). Vorrei riprendere anche alcune considerazioni su questo ordine del giorno, perché effettivamente ha permesso di scoprire come questo Governo fa della propaganda sul digitale, ma poi agisce in analogico, anzi con la penna all'inchiostro. Ma perché lo fa? Non perché non è a conoscenza di tutte le possibilità che il digitale offre anche nella certificazione delle persone, nella certificazione dei documenti e anche nella possibilità di avere questi formati in digitale per avere la cittadinanza. Semplicemente perché c'è sicuramente un piccolo conflitto di interessi e una piccola voglia di fare un favore a qualcuno. Quindi, questo Governo, come al solito, agisce su due fronti: al pubblico, all'Italia, dice che sta viaggiando con investimenti fantasmagorici - solo sulla carta - sul digitale, sull'intelligenza digitale e sulla semplificazione; poi, quando va a toccare qualche interesse o qualche possibilità di riuscire ad avere una nicchia a cui può fare un favore, se ne frega del digitale e crea, però, un problema agli italiani all'estero. Adesso, qui si tratta di un ordine del giorno - permettetemi -, un ordine del giorno che vi farebbe anche salvare un po' la faccia, con tutti i dubbi che giustamente prima ha detto il collega Amendola. Vi fa salvare la faccia, ma non fate nemmeno l'ordine del giorno proprio per questo motivo, perché avete chiaro che questa modalità andrebbe soltanto a crearvi qualche problemuccio con le persone a cui avete promesso qualche tipo di favore",
                  "intervento_id": "tit00170.sub00090.int00260"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307822.jpg",
              "photo_alt": "L'ABBATE Patty",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307822",
              "person_id": "307822",
              "legislatura": "19",
              "name": "L'ABBATE Patty",
              "party": "M5S",
              "page_references": [
                {
                  "page_number": "82",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00040",
                  "stenografico_text": "(M5S). Sì, adesso funziona",
                  "intervento_id": "tit00170.sub00090.int00040"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308781.jpg",
              "photo_alt": "ONORI Federica",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308781",
              "person_id": "308781",
              "legislatura": "19",
              "name": "ONORI Federica",
              "party": "AZ-PER-RE",
              "page_references": [
                {
                  "page_number": "86",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00220",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00220",
                  "stenografico_text": "(AZ-PER-RE). Grazie, Presidente. Io ringrazio tutti i colleghi che sono intervenuti per sollecitare il cambio di parere su questo ordine del giorno e apprezzo l'intervento del relatore, il collega Orsini, che ha chiarito le motivazioni a sua conoscenza, per cui questo ordine del giorno non poteva che avere un parere contrario. Mi permetterei a questo punto, però, visto l'interesse che ha sollecitato questo argomento e vista la ragionevolezza dell'idea sottesa all'ordine del giorno, di provare a vedere una riformulazione alternativa che, quantomeno, stabilisca un approfondimento della materia, per arrivare ad una mappatura di quei Paesi dove invece la modalità elettronica possa garantire gli stessi standard di sicurezza della modalità cartacea. Perché se è vero, come è vero, che ci sono Paesi dove la modalità elettronica non può essere lo standard - ancora, perlomeno -, sappiamo bene, però, che in tantissimi Paesi, ad esempio quelli europei e non solo, la modalità elettronica garantirebbe tutti gli standard di sicurezza. Quindi, io credo che riformulare l'ordine del giorno - ovviamente, se la collega Pastorella, prima firmataria, è d'accordo - nella direzione di ulteriori approfondimenti, al fine di verificare se e quali Stati possono permettere l'invio alternativo, anche elettronico, potrebbe essere un punto d'incontro.",
                  "intervento_id": "tit00170.sub00090.int00220"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d300299.jpg",
              "photo_alt": "ORSINI Andrea",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=300299",
              "person_id": "300299",
              "legislatura": "19",
              "name": "ORSINI Andrea",
              "party": "FI-PPE",
              "page_references": [
                {
                  "page_number": "85",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00160",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00160",
                  "stenografico_text": "(FI-PPE). Intervengo solo per chiarire che non è una stravaganza o una crudeltà gratuita il fatto di richiedere della documentazione in forma cartacea e non in forma elettronica. Noi dobbiamo fare una norma che, naturalmente, vale verso tutti i Paesi del mondo e alcuni hanno un livello avanzato di digitalizzazione, altri meno. In generale, non sono un esperto di falsificazioni, né di modo di scoprire le falsificazioni, ma coloro che lo sono mi dicono che sia quasi indispensabile, per accertare l'autenticità di documenti, possedere il documento cartaceo originale, per individuare eventuali interventi di falsificazione, abusi o altro. Siccome lo scopo di questo provvedimento è anche quello di razionalizzazione del sistema, di trasparenza e moralizzazione di un ambito in cui, in passato, sono avvenuti anche abusi, lo scopo dell'utilizzo del cartaceo è soltanto questo e non certo un ritorno a epoche storiche più o meno suggestive.",
                  "intervento_id": "tit00170.sub00090.int00160"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308895.jpg",
              "photo_alt": "PASTORELLA Giulia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308895",
              "person_id": "308895",
              "legislatura": "19",
              "name": "PASTORELLA Giulia",
              "party": "AZ-PER-RE",
              "page_references": [
                {
                  "page_number": "84",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00100",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00100",
                  "stenografico_text": "(AZ-PER-RE). Intervengo perché questo era uno dei punti più critici di questo provvedimento. Ci rendiamo conto che, nel XXI secolo, nel provvedimento c'è scritto - ed è stato più volte giustificato dal Governo - che le domande di richiesta di cittadinanza devono essere fatte esclusivamente cartacee, perché apparentemente le nostre infrastrutture, informatiche immagino, non sono capaci di prevenire sovraccarichi ed evitare vulnerabilità. Abbiamo infrastrutture informatiche che gestiscono migliaia, miliardi di informazioni al secondo, e ci diciamo in un provvedimento che, invece, le domande della cittadinanza, che di sicuro non sono in questo ordine di grandezza, devono essere mandate in maniera cartacea per assicurare più sicurezza, che francamente non vedo. Avendo quindi tentato invano con emendamenti di modificare questo riferimento al XIX secolo, con questo ordine del giorno dicevamo: va bene, non siamo capaci, non siamo in grado di fare immediatamente, al momento zero, al momento di passaggio di questo provvedimento, tutto in forma digitale, ma almeno prevediamo per i prossimi anni, a partire dal 2027, poi andando progressivamente a digitalizzare tutto, che le persone possano inviare in formato digitale queste importantissime richieste, per accelerare i tempi, rendere più semplice l'acquisizione dei documenti e standardizzare il tutto. Eppure questo ci viene bocciato. La mia domanda quindi è: da una parte, ci beiamo di aver passato la prima norma sull'intelligenza artificiale, come se questo fosse un primato, quando addirittura l'Europa rallenta sulla propria, e dall'altra parte, però, ammettiamo di non essere in grado di costruire un sistema che gestisca cosa, qualche migliaio, qualche decina di migliaia di documenti? È veramente una vergogna, e quindi chiedo di mettere al voto questo ordine del giorno, che ci riporta al XXI secolo",
                  "intervento_id": "tit00170.sub00090.int00100"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308221.jpg",
              "photo_alt": "PAVANELLI Emma",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308221",
              "person_id": "308221",
              "legislatura": "19",
              "name": "PAVANELLI Emma",
              "party": "M5S",
              "page_references": [
                {
                  "page_number": "86",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00200",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00200",
                  "stenografico_text": "(M5S). Grazie, Presidente. Io sono veramente stupita dalle parole del collega, perché se si sostiene di dover inviare in modalità cartacea i documenti è una questione contro le truffe, allora mi dovete spiegare come mai, oggi, possiamo tutti aprire un conto in banca da casa, digitalmente. Ci dovete dire come mai per gli italiani all'estero si fanno dieci passi indietro, praticamente stiamo tornando a cinquant'anni fa, quando oggi facciamo tutto in maniera digitale, magari all'estero in maniera ancora più avanzata rispetto a quello che stiamo già facendo oggi in Italia. Ma abbiamo iniziato un processo di digitalizzazione nazionale, facciamo tutto",
                  "intervento_id": "tit00170.sub00090.int00200"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d302902.jpg",
              "photo_alt": "PORTA Fabio",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=302902",
              "person_id": "302902",
              "legislatura": "19",
              "name": "PORTA Fabio",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "84",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00120",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00120",
                  "stenografico_text": "(PD-IDP). Intanto, se la collega Pastorella accetta, sottoscriverei convintamente questo importante ordine del giorno e chiederei anche, se possibile, di aggiungere la firma di tutto il gruppo del Partito Democratico. Se mi è permessa una battuta, credo che con questo provvedimento noi stiamo rendendo omaggio agli oltre 100 anni di emigrazione italiana nel mondo - abbiamo festeggiato lo scorso anno i 150 anni di emigrazione italiana in Brasile - perché stiamo facendo un salto all'indietro di oltre un secolo, prevedendo la spedizione cartacea della documentazione relativa alle domande di cittadinanza da qualsiasi Paese del mondo alla Farnesina. Una procedura che - non cito nessun Paese al mondo per non creare incidenti diplomatici - nessun Paese utilizza in un'epoca in cui tutto è digitalizzato. In più, l'ordine del giorno fa giustamente riferimento anche al fatto che i nostri concittadini saranno costretti con tutti gli effetti che citava prima il collega Ricciardi, cioè altro che abolire le intermediazioni, altro che eliminare i faccendieri, ridurre e quindi stringere il rapporto tra la pubblica amministrazione e l'utente: qui si sta esattamente facendo il contrario. Immaginate il cittadino a 50 chilometri da Buenos Aires o a mille chilometri da San Paolo a chi dovrà ricorrere per montare questo processo complicatissimo di documenti cartacei di cittadinanza. In più, a questi cittadini, ai quali la maggioranza di Governo ha già duplicato, nella legge di bilancio, la tassa di cittadinanza, portandola dai 300 ai 600 euro, chiede di pagarsi anche tutti i costi di spedizione di queste pratiche. Una volta si diceva “cornuti e mazziati”. Credo che stiate davvero insistendo in maniera offensiva, in maniera grave, portando un carico nelle spalle degli italiani all'estero, che dovrebbero essere valorizzati per quello che sono, e rinunciando a un processo di digitalizzazione, di informatizzazione, di modernizzazione del Paese, dando un esempio al mondo intero di un Paese che torna indietro di 100 anni, torna al cartaceo e butta via non la carta, ma la digitalizzazione",
                  "intervento_id": "tit00170.sub00090.int00120"
                },
                {
                  "page_number": "90",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00440",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00440",
                  "stenografico_text": "(PD-IDP). Grazie, Presidente. Intanto, mi faccia esprimere davvero il rammarico - credo anche del mio gruppo, che aveva sottoscritto quel precedente ordine del giorno - per l'atteggiamento del Governo, che non ha nemmeno ritenuto opportuno accantonare. Quindi, bisogna cercare anche di fare una riflessione su un tema - e non voglio ripetere, ovviamente, quello che hanno detto i colleghi - che mi sembra di assoluto buonsenso, come di assoluto buonsenso è questo ordine del giorno, che cerca, anche qui, con un linguaggio molto condivisibile anche da parte del Governo, di venire incontro a una delle possibili soluzioni in questo contesto di complicazione del rapporto tra i cittadini italiani residenti all'estero e la pubblica amministrazione e, quindi, anche della funzionalità dei servizi. Ne parlava poco fa il collega Amendola: uno dei punti centrali di questo provvedimento che stiamo per votare è la terziarizzazione ai privati - ripeto, ai privati - di buona parte dei servizi che riguardano gli italiani all'estero. È previsto dalla legge, lo abbiamo chiarito e ne abbiamo discusso anche in Commissione. Vorrei svolgere due considerazioni. Intanto, voglio ricordare, a chi ha fatto campagne mediatiche altisonanti sulle truffe, sulle intermediazioni illegali, sui visti che venivano pagati all'estero, che tutto questo è successo proprio grazie, o a causa, di intermediazioni private, che non hanno certo favorito trasparenza, controlli e correttezza nel rapporto tra utenti e pubblica amministrazione. In questo caso, non si parla dei privati, si parla di un soggetto ufficialmente riconosciuto da una legge del 1952 dello Stato italiano: sono gli istituti di patronato. Tra l'altro, c'è una legge dello Stato. Quindi, noi stiamo intervenendo con un ordine del giorno per chiedere al Governo dello Stato italiano di applicare una legge dello Stato italiano. Pertanto, si prevede una convenzione con il Ministero degli Affari esteri, che darebbe soltanto vantaggi nella sburocratizzazione e nella riduzione del peso degli uffici consolari al Ministero degli Affari esteri. Guardate che cosa chiediamo. Noi non chiediamo nemmeno l'applicazione della legge, saremmo troppo ambiziosi. Chiediamo l'istituzione di un tavolo tecnico, tra Ministero degli Affari esteri, patronati e rappresentanze delle comunità all'estero, per verificare la possibilità di procedere in questo senso, in questa direzione. Qualcuno prima diceva che un ordine del giorno non lo si nega a nessuno; in questo Paese, un tavolo tecnico mi sembra che non lo si neghi a nessuno. In questo caso, ci negate anche la possibilità di sedervi attorno a un tavolo. Non so proprio di cosa abbiate paura. Noi vorremmo semplicemente riproporre una convenzione che andrebbe incontro alle esigenze - ripeto -, in primo luogo, del Ministero degli Affari esteri. Chiedete ai vostri diplomatici, chiedete ai vostri consoli quanto è importante il lavoro di collaborazione, la sinergia con gli istituti di patronato. Chiedetelo alle organizzazioni degli italiani all'estero, ai Comites, al CGIE. Cercate, una volta tanto, di fare una legge non chiusi nelle quattro mura di una stanza a piazzale della Farnesina, ma conversando con chi di queste cose se ne intende. Un poco di buonsenso non farebbe male al Paese, non farebbe male al Governo e non farebbe male a questo Parlamento",
                  "intervento_id": "tit00170.sub00090.int00440"
                },
                {
                  "page_number": "92",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00480",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00480",
                  "stenografico_text": "(PD-IDP). Allora, io sono avvantaggiato dal fatto che sono intervenuto in sede di emendamento su questo tema, ma ho capito che il buonsenso, l'apertura e la semplificazione sono lontani da questo provvedimento, quindi non mi aspetto l'accantonamento, non mi aspetto alcun tipo di revisione, non chiedo nulla al Governo. Volevamo semplicemente aumentare, migliorare la possibilità di accesso dei nostri pensionati che vivono all'estero alla banca dati INPS, cioè ai servizi previdenziali, attraverso gli operatori di patronato che non sono in condizione di offrire questo servizio, e chiediamo all'Aula di votare ciò che il Governo non ci ha consentito, cioè un emendamento che…",
                  "intervento_id": "tit00170.sub00090.int00480"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308780.jpg",
              "photo_alt": "RICCIARDI Toni",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308780",
              "person_id": "308780",
              "legislatura": "19",
              "name": "RICCIARDI Toni",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "83",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00080",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00080",
                  "stenografico_text": "(PD-IDP). Grazie, Presidente. Intanto, se la collega mi autorizza, firmerei l'ordine del giorno per una semplice ragione, soprattutto per la prima parte dell'ordine del giorno, che, tecnicamente, è già legge dello Stato, ovvero il coinvolgimento, rispetto alle procedure che riguardano le italiane e gli italiani all'estero, del Consiglio generale degli italiani all'estero. È banale, colleghi, e mi rivolgo alla Sottosegretaria: se si fosse quantomeno pensato di interpellare il Consiglio generale degli italiani all'estero - non dico gli eletti all'estero, perché lasciamo perdere, pessima categoria, ma il Consiglio generale degli italiani all'estero -, probabilmente sulla cittadinanza avremmo fatto meno pastrocchi, mi passi il termine. Possiamo allora immaginare, sulle materie che riguardano le collettività all'estero, che eleggono il Consiglio generale degli italiani all'estero, come i Comites, invece di prevedere - e vi voglio bene, lo dico al collega Loperfido - l'allargamento delle platee per restringere la partecipazione, come in un ordine del giorno, con parere favorevole, appena depositato, immaginiamo di coinvolgerle…Forse ci capiamo meglio tutti. Da questo punto di vista, quindi, Sottosegretaria, mi permetto di azzardare: lo converta almeno in raccomandazione. In un Paese dove la raccomandazione ormai non si nega a nessuno, almeno su un ordine del giorno ce la può anche dare una raccomandazione, quantomeno per aprire un metodo di ragionamento, non per fare opposizione per la semplice ragione del fare opposizione.",
                  "intervento_id": "tit00170.sub00090.int00080"
                },
                {
                  "page_number": "92",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00460",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00460",
                  "stenografico_text": "(PD-IDP). Grazie, Presidente. Intervengo rapidamente. Noi siamo riusciti a fare un lavoro di sensibilità e ringrazio il Governo per aver approvato l'ordine del giorno che estende la non obbligatorietà agli 70 sulle CIE. La ringrazio perché siamo riusciti a fare anche un lavoro pedagogico su esponenti di maggioranza che, finalmente, hanno sposato la linea. Da questo punto di vista, noi ci saremmo aspettati un parere favorevole per una semplice ragione, Sottosegretaria. È notizia di qualche mese fa, non di qualche anno fa, che il Ministro Zangrillo, in conferenza stampa, prendendo spunto da una proposta di legge del Partito Democratico, ha dichiarato che per gli 70, rispetto ai passaporti, si può prevedere il non rinnovo, tranne che per casi eccezionali. Allora, Sottosegretaria, se posso e se me lo permette, mi permetto una riformulazione: a prevedere o a valutare, forse, se, chissà, mettiamo il condizionale che vuole, però, almeno diamo seguito e coerenza alle parole di un Ministro del suo Governo - non del mio -, anche per non sembrare che si dicano due cose contrastanti, oppure lei ci sta dicendo che avete già esautorato il Ministro Zangrillo, ma non credo. E, allora, da questo punto di vista, prevedere o valutare forse che, probabilmente aiuterebbe. Tutto qui.",
                  "intervento_id": "tit00170.sub00090.int00460"
                },
                {
                  "page_number": "93",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00500",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00500",
                  "stenografico_text": "(PD-IDP). Grazie, Presidente. Appunto, una legge che lo Stato riconosce affinché si possano facilitare le operazioni per i pensionati, dico bene? Ora, detto questo, Presidente, con questo ordine del giorno è una vicenda un po' diversa. E io credo che a un certo punto in questo Paese bisogna dire una parola di verità, o quantomeno dovrebbero farlo questo Governo e questa maggioranza - se vuole, io attendo fiducioso le parole del relatore Orsini, che so avere ancora a disposizione più di 10 minuti -, per capire: ci sapete dire gentilmente che cosa pensate dei patronati? Perché, se avete un'avversità strutturale nei confronti dei patronati, ditelo. E mi meraviglio, visto che ultimamente avete fatto una grancassa sui Perché è questa la domanda alla quale dobbiamo dare una risposta. E l'ordine del giorno della collega Marino andava esattamente in questa direzione. Il collega Porta lo ricordava: c'è una legge dello Stato e questi sono operatori, organizzazioni che hanno il contatto diretto con la PA italiana, ma soprattutto, Sottosegretaria, suppliscono a una carenza dello Stato italiano. Il mondo dell'associazionismo, il Terzo settore, i patronati, i Comites, il CGIE, sono tutte quelle strutture e quelle organizzazioni che dove, purtroppo, non riesce ad arrivare lo Stato…Perché noi siamo stati e continuiamo a essere uno dei Paesi con il maggior tasso di espatri al mondo. Avoglia a parlare di invasione: siamo noi che abbiamo invaso il mondo e continuiamo a farlo, solo che, quando lo vediamo, immaginiamo che sia tutta promozione di Perché, guardate, ogni pratica che viene espletata così è una pratica che è controllata, che ha il vaglio a valle dello Stato. Allora immaginare che si possano trovare strumenti di autenticazione diversa affinché queste strutture possano operare mi sembra lapalissiano. Già abbiamo detto che l'asino vola rispetto al cartaceo e al digitale. Almeno su questo, Sottosegretaria, ci dia un'apertura",
                  "intervento_id": "tit00170.sub00090.int00500"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307447.jpg",
              "photo_alt": "SILVESTRI Francesco",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307447",
              "person_id": "307447",
              "legislatura": "19",
              "name": "SILVESTRI Francesco",
              "party": "M5S",
              "page_references": [
                {
                  "page_number": "85",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00140",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00140",
                  "stenografico_text": "(M5S). Intervengo solamente per sottoscrivere, se la collega lo permette, l'ordine del giorno. Si tratta di un ordine del giorno che fotografa un po' la situazione, in un momento in cui il nostro Paese sta investendo, grazie al PNRR, 48 miliardi sulla digitalizzazione, agli italiani all'estero chiediamo di inviare documenti in forma cartacea. Questo è anche un po' rivelatore della qualità degli investimenti che sta facendo il nostro Governo. Quindi, sulla stessa scia di tanti interventi, ordini del giorno, emendamenti del collega Ricciardi, e di quello che è stato il lavoro anche in Commissione, chiedo di sottoscrivere questo ordine del giorno.",
                  "intervento_id": "tit00170.sub00090.int00140"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307728.jpg",
              "photo_alt": "TRIPODI Maria",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307728",
              "person_id": "307728",
              "legislatura": "19",
              "name": "TRIPODI Maria",
              "page_references": [
                {
                  "page_number": "82",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00020",
                  "stenografico_text": ". Grazie, Presidente. Sull'ordine del giorno n. 9/2369-A/1 L'Abbate, il parere è contrario. Sull'ordine del giorno n. 9/2369-A/2 Billi, il parere è favorevole con la seguente riformulazione: “a valutare l'opportunità di adottare ulteriori iniziative, anche normative, volte ad estendere la validità della carta di identità dei cittadini AIRE per le persone di età pari o superiore a 70 anni”. Sull'ordine del giorno n. 9/2369-A/3 Ruffino, il parere è favorevole con la seguente riformulazione: “a valutare l'opportunità di adottare ogni misura utile al fine di avviare le procedure per l'installazione di nuove postazioni mobili per il rilevamento dei dati biometrici presso la rete consolare italiana, con priorità per le circoscrizioni più estese o distanti dalle sedi di prima categoria, nel rispetto delle risorse disponibili e in coerenza con gli obiettivi di digitalizzazione e semplificazione dei servizi consolari”. Sugli ordini del giorno n. 9/2369-A/4 Onori e n. 9/2369-A/5 D'Alessio, il parere è favorevole, mentre sugli ordini del giorno n. 9/2369-A/6 Pastorella e n. 9/2369-A/7 Porta, il parere è contrario. Sull'ordine del giorno n. 9/2369-A/8 Toni Ricciardi, il parere è favorevole, mentre sugli ordini del giorno n. 9/2369-A/9 Manzi e n. 9/2369-A/10 Di Sanzo, il parere è contrario. Sull'ordine del giorno n. 9/2369-A/11 Loperfido, il parere è favorevole. Sull'ordine del giorno n. 9/2369-A/12 Scotto, il parere è favorevole con la seguente riformulazione: “a valutare la possibilità di prevedere, in materia di definizione delle modalità di computo del trattamento accessorio per i contrattisti, che siano sentite le organizzazioni sindacali dei lavoratori interessati al fine di garantire trasparenza, equità e condivisione delle scelte, nel rispetto dei principi di partecipazione nella regolazione delle condizioni di lavoro”. Sull'ordine del giorno n. 9/2369-A/13 Ciani, il parere è favorevole con la seguente riformulazione: “ad approfondire, anche attraverso un confronto con le amministrazioni competenti e gli enti rappresentativi delle comunità italiane all'estero, la possibilità di una revisione della gestione dell'Anagrafe degli italiani residenti all'estero, al fine di garantire maggiore coerenza operativa tra l'Anagrafe e i servizi consolari”. Sull'ordine del giorno n. 9/2369-A/14 Marino, il parere è contrario, mentre sull'ordine del giorno n. 9/2369-A/15 Di Giuseppe, il parere è favorevole.",
                  "intervento_id": "tit00170.sub00090.int00020"
                },
                {
                  "page_number": "90",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00090.int00420",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00090.int00420",
                  "stenografico_text": ". No.",
                  "intervento_id": "tit00170.sub00090.int00420"
                }
              ]
            }
          ]
        },
        {
          "title": "Dichiarazioni di voto finale - A.C. 2369-A",
          "page_references": [
            {
              "page_number": "93",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100",
              "seduta_id": "0547",
              "anchor": "sed0547.stenografico.tit00170.sub00100"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307151.jpg",
              "photo_alt": "BILLI Simone",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307151",
              "person_id": "307151",
              "legislatura": "19",
              "name": "BILLI Simone",
              "party": "LEGA",
              "page_references": [
                {
                  "page_number": "103",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00220",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00220",
                  "stenografico_text": "(LEGA). Presidente, Sottosegretario, oggi votiamo un provvedimento molto importante per la comunità italiana nel mondo, una vera e propria riforma dei servizi consolari, dell'AIRE, delle procedure di cittadinanza e dei documenti di identità per gli italiani all'estero. Ricordo soltanto due risultati fondamentali: il primo è la possibilità di rinnovare la carta d'identità elettronica nei comuni in Italia, anche per noi italiani all'estero; il secondo è l'integrazione dell'AIRE nell'anagrafe nazionale, che finalmente unifica i comuni, la Farnesina e i consolati, rendendo l'amministrazione più vicina ai cittadini nel mondo. Presidente, si tratta di una vera e propria riforma concreta che questo Governo di centrodestra ha saputo realizzare, dimostrando con i fatti di lavorare davvero nell'interesse degli italiani nel mondo. Come ammesso anche dall'opposizione oggi, durante le discussioni qui in quest'Aula - me lo sono appuntato -, noi siamo il Governo che più di tutti nell'ultimo ventennio - l'hanno detto loro - è intervenuto sulle questioni degli italiani e delle italiane all'estero Presidente, voglio rivolgere un ringraziamento ai Ministeri e ai Ministri coinvolti. In particolare, voglio ringraziare il Ministro degli Affari esteri, Antonio Tajani, di Forza Italia, voglio ringraziare il Ministro dell'Interno, Matteo Piantedosi, della Lega-Salvini Premier, il Sottosegretario di Stato per l'Interno, Nicola Molteni, sempre della Lega-Salvini Premier e il Sottosegretario per gli Affari esteri, Giorgio Silli, che ha la delega per gli italiani nel mondo, per l'impegno e la collaborazione istituzionale durante tutti questi anni di lavoro, perché questo è un provvedimento che è nato e che è stato lavorato in diversi anni di lavoro con il Ministero e con i Ministri e con i Sottosegretari. Un ringraziamento particolare a tutta la rete consolare e diplomatica nel mondo, per l'impegno quotidiano e la professionalità con cui opera pur in condizioni non sempre facili. Voglio anche ringraziare le opposizioni, per il contributo costruttivo offerto durante l'esame di questo provvedimento. È vero, Presidente, c'è ancora molto da fare, ma dopo decenni di immobilismo il centrodestra, al Governo da tre anni, ha imboccato, con decisione, la strada giusta per dare finalmente risposte concrete agli italiani all'estero. Quindi, dichiaro il voto favorevole della Lega-Salvini Premier",
                  "intervento_id": "tit00170.sub00100.int00220"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308794.jpg",
              "photo_alt": "CALOVINI Giangiacomo",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308794",
              "person_id": "308794",
              "legislatura": "19",
              "name": "CALOVINI Giangiacomo",
              "party": "FDI",
              "page_references": [
                {
                  "page_number": "106",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00260",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00260",
                  "stenografico_text": "(FDI). Grazie, Presidente. Intervengo su un provvedimento che si inserisce pienamente nella visione di Stato che noi abbiamo sempre sostenuto: uno Stato efficiente e autorevole, vicino ai cittadini, capace di essere responsabile e tempestivo nel rispondere alle esigenze dei nostri connazionali. Il disegno di legge in esame reca disposizioni per la revisione dei servizi per i cittadini e le imprese all'estero. È un provvedimento che affronta temi fondamentali per gli italiani che risiedono all'estero e che questo Governo, dopo tanti anni di dimenticatoio, ha deciso di ascoltare e valorizzare, aspetti quali la cittadinanza, il potenziamento della rete consolare, la disciplina dell'anagrafe per i cittadini residenti all'estero e la delicata questione del rilascio dei passaporti, che andavano adeguati in linea con una modernizzazione volta alla semplificazione dei servizi, allo stesso tempo senza mai perdere di vista il valore dell'appartenenza nazionale. Uno dei primi punti affrontati all'interno del provvedimento riguarda proprio l'istituzione presso il Ministero degli Affari esteri e della cooperazione internazionale di un ufficio dirigenziale generale per la gestione centralizzata delle pratiche di cittadinanza. Ormai da numerosi anni i nostri consolati affrontano un carico enorme di richieste da parte di cittadini di origine italiana o presunta tale che richiedono il riconoscimento della loro cittadinanza. Queste loro richieste comportano un iter di verifica che spesso si protrae per numerosi anni, senza mai una risposta. Questo Governo ha deciso di intervenire per restituire dignità e certezza a chi si riconosce nell'Italia, a chi conserva e tramanda la nostra lingua, la nostra cultura e la nostra identità. Riteniamo che la cittadinanza italiana sia un legame profondo con la nostra storia ed i nostri valori. Con questa riforma si vuole rendere più ordinato, efficiente e uniforme il lavoro delle unità consolari sul tema della cittadinanza, superando le disparità tra sedi consolari e riducendone tempi e costi. Come detto in precedenza, uno dei temi riscontrati riguarda il sovraccarico del lavoro negli uffici consolari che, in alcune aree geografiche, non riescono a gestire la mole di lavoro per via delle numerose richieste di cittadinanza che quotidianamente ricevono. Per questo motivo, il provvedimento in esame introduce anche un sistema di contingentamento delle pratiche per evitare il sovraccarico amministrativo con un meccanismo equilibrato che tiene conto delle capacità effettive dei singoli uffici. È una scelta di buon senso e responsabilità che coniuga efficienza e rispetto del diritto. Con il secondo articolo abbiamo poi voluto affrontare il delicato tema recante la legalizzazione degli atti esteri sì da poter avere validità in Italia. Questo è un aspetto spesso sottovalutato, ma che rappresenta un punto essenziale per garantire i servizi sia ai cittadini che alle nostre imprese che operano all'estero. La norma introdotta chiarisce e semplifica la procedura esistente, prevedendo espressamente la cosiddetta doppia legalizzazione ovvero la validazione da parte delle autorità locali e successivamente delle rappresentanze diplomatiche o consolari italiane. Grazie a questo Governo siamo poi riusciti a compiere questo ulteriore importante passo in avanti verso una maggiore certezza giuridica, volta alla tutela dell'interesse nazionale delle nostre imprese che operano al di fuori dei nostri confini. In un mondo sempre più interconnesso è fondamentale riuscire a definire regole chiare e uniformi. Si evita il rischio di atti falsi o non riconoscibili. Con questa doppia legalizzazione il ruolo delle nostre sedi consolari sarà ancora più rafforzato, diventando ancor di più un presidio della legalità italiana nel mondo. Un ulteriore aspetto introdotto dal provvedimento riguarda l'aggiornamento poi della legge n. 470 sull'Anagrafe degli italiani all'estero che, dopo anni di richieste, viene finalmente inserita all'interno dell'Anagrafe nazionale della popolazione residente. È un adeguamento atteso e necessario. Si abrogano procedure ormai superate, si unificano banche dati e si garantisce maggior interoperabilità tra comuni e rete consolare. In un mondo connesso anche lo Stato deve essere in grado di dialogare in tempo reale con i propri cittadini, ovunque essi si trovino. La riforma dell'Anagrafe degli italiani residenti all'estero ha riguardato molteplici categorie di soggetti, cercando di garantire, coerentemente con la realtà del pubblico impiego e con le mutate condizioni del personale civile e militare, una disciplina più chiara, più aderente ai principi del diritto internazionale e più rispettosa delle esigenze operative delle nostre amministrazioni. In merito al miglioramento dei servizi per gli italiani all'estero, non poteva non essere trattato il tema dei passaporti che ha spesso rappresentato un problema in termini di mole di lavoro all'interno delle sedi consolari. Abbiamo deciso in modo da poter eliminare i riferimenti anacronistici, adeguando il testo alle innovazioni introdotte dall'Unione europea. Anche in questo caso l'obiettivo è rendere la normativa più chiara, moderna e funzionale, semplificando la vita dei cittadini e migliorando l'azione amministrativa dello Stato. È un piccolo, ma significativo passo nella direzione di una pubblica amministrazione al servizio del cittadino, non più percepita come ostacolo, ma come strumento di tutela e di identità nazionale. In conclusione, colleghi, questo disegno di legge, che può sembrare un insieme di articoli tecnici, nella realtà rappresenta una visione di uno Stato che torna a funzionare, che si rinnova senza rinunciare ai propri principi, che riscopre il valore del merito, della competenza e del servizio. Ed è la visione di Fratelli d'Italia che, fin dal primo giorno di Governo, ha messo al centro della propria azione una Nazione forte, orgogliosa, capace di difendere i propri interessi nel mondo e di valorizzare ogni cittadino italiano. Grazie a questo provvedimento si valorizza il lavoro dei nostri consolati, si rafforza il legame con le comunità italiane all'estero, si semplifica dopo tanti anni di numerosi appelli la vita di cittadini e imprese, ma soprattutto si riafferma il principio che la cittadinanza è un valore e non una formalità. Ed è per questo che, a nome di Fratelli d'Italia, esprimo il voto favorevole a questo provvedimento",
                  "intervento_id": "tit00170.sub00100.int00260"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d306382.jpg",
              "photo_alt": "DEL BARBA Mauro",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=306382",
              "person_id": "306382",
              "legislatura": "19",
              "name": "DEL BARBA Mauro",
              "party": "IV-C-RE",
              "page_references": [
                {
                  "page_number": "94",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00020",
                  "stenografico_text": "(IV-C-RE). Grazie.",
                  "intervento_id": "tit00170.sub00100.int00020"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308861.jpg",
              "photo_alt": "GHIRRA Francesca",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308861",
              "person_id": "308861",
              "legislatura": "19",
              "name": "GHIRRA Francesca",
              "party": "AVS",
              "page_references": [
                {
                  "page_number": "95",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00080",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00080",
                  "stenografico_text": "(AVS). Grazie, Presidente. Onorevoli colleghe e colleghi, il disegno di legge in esame, collegato alla manovra di finanza pubblica per l'anno 2025, reca disposizioni per la revisione dei servizi per i cittadini e le imprese all'estero. Ne abbiamo diffusamente parlato durante il dibattito sugli emendamenti e gli ordini del giorno, ma è importante sottolineare come si compone l'articolato. Il Capo I, che contiene gli articoli da 1 a 3, detta disposizioni in materia di cittadinanza, anagrafe e legalizzazione di firme al fine di introdurre innovazioni procedurali che consentano di rendere più efficienti i processi e di adeguare alcune discipline alle evoluzioni normative intervenute nel corso del tempo all'estero. L'articolo 1 modifica, di fatto, le procedure in materia di riconoscimento della cittadinanza per i residenti all'estero. Da parte degli auditi c'è stato un giudizio negativo unanime sull'articolo 1, tant'è che noi ne abbiamo proposto la soppressione. Queste disposizioni, infatti, non ci convincono per diversi aspetti. Innanzitutto riducono le competenze degli uffici consolari in materia di riconoscimento della cittadinanza italiana; istituiscono, poi, un ufficio di livello dirigenziale generale all'interno del MAECI, non diretto da un diplomatico, a cui devono essere presentate le domande di cittadinanza avanzate da richiedenti maggiorenni residenti all'estero. Questa centralizzazione non garantisce, a nostro avviso, la presenza delle competenze indispensabili al corretto esame della documentazione allegata alle richieste. Gli uffici consolari sono attualmente in grado di verificare la documentazione in termini di autenticità della stessa, di corretta traduzione e di altri aspetti specifici della normativa locale. Con l'approvazione di queste modifiche temiamo l'effetto di un depauperamento delle professionalità presenti negli uffici all'estero, a fronte del quale non emerge alcuna garanzia circa il mantenimento degli organici attuali. Si prevede, inoltre, che tali domande siano inviate al MAECI esclusivamente tramite il servizio postale, come abbiamo ampiamente dibattuto, e che siano corredate dalla documentazione cartacea originale e dalla prova del versamento dei diritti consolari. Si tratta di un notevole passo indietro rispetto all'odierna digitalizzazione. Non è coerente con il processo di innovazione e digitalizzazione da tempo in atto nella pubblica amministrazione e rischia di creare innumerevoli problemi per la validazione di documenti emessi da amministrazioni estere solo in forma digitale. Inoltre, questa prescrizione non tiene conto delle enormi differenze di funzionamento dei sistemi postali tra Paese e Paese, tali da compromettere l'esito dell'invio della documentazione per moltissimi potenziali richiedenti. È molto probabile che in un gran numero di casi il richiedente non possa nemmeno provare l'avvenuta spedizione dei documenti, perché il sistema non traccia l'iter di consegna al destinatario, senza dimenticare che si tratta di documenti originali dei quali spesso è estremamente difficile ottenere un duplicato. Si può prevedere fin da ora che questa procedura inneschi un gran numero di ricorsi contro il Ministero, qualora la spedizione non vada a buon fine, basati sulla lesione di fatto del diritto di presentare istanze alla pubblica amministrazione. Gli oneri della spedizione e dei servizi connessi sono posti a carico del richiedente. È particolarmente ingiusto che un aspirante cittadino, oltre a corrispondere il non esiguo contributo amministrativo di 250 euro richiesto dalla legge n. 91 del 1992, debba sobbarcarsi anche l'onere del servizio specializzato cui il console di riferimento potrebbe avere affidato il servizio di spedizione. Si conferma, quindi, il timore che non sia il diritto di legge a determinare chi può ottenere la cittadinanza italiana, ma il diritto di censo. Il disegno di legge prevede poi che il MAECI possa affidare a operatori specializzati, con oneri a carico dell'utente, servizi di spedizione, ricezione, digitalizzazione e archiviazione delle domande e della relativa documentazione, nonché ogni ulteriore attività propedeutica alla trattazione e definizione delle stesse. Anche se in Commissione è stato approvato un emendamento che prevede che il Ministero possa affidare questi servizi in conformità con le indicazioni del Garante per la protezione dei dati personali, questo intervento è molto preoccupante. L'apertura ad affidamenti privati su un tema così delicato è, secondo noi, un grande rischio. Si prevede, infine, che il termine per la conclusione del procedimento di riconoscimento della cittadinanza sia di 36 mesi, in luogo degli attuali 24. Inizialmente il testo ne prevedeva persino 48, come ha sottolineato il collega Toni Ricciardi, abbassati a 36 con l'approvazione di un emendamento in Commissione, ma comunque troppi. Un periodo di 3 anni per portare a termine un procedimento di riconoscimento di cittadinanza è eccessivo e non motivato. Inoltre è sbagliato stabilire per legge la fissazione del termine, che sarà poi difficilmente modificabile. L'articolo 2 introduce una modifica di carattere procedurale alla disciplina in materia di legalizzazione delle firme degli atti esteri, da far valere in Italia, ponendosi in contrasto con i principi di semplificazione burocratica. Infatti inserisce il riferimento alla previa legalizzazione da parte delle autorità locali ai fini della validità in Italia delle firme degli atti esteri. L'articolo 3 introduce numerose modifiche alla legge n. 470 del 1988, riguardante l'anagrafe e il censimento degli italiani all'estero, e al relativo regolamento di attuazione. Modifiche che non ci convincono, così come non ci convincono le nuove disposizioni previste dagli articoli 4 e 5, che dettano disposizioni per l'adeguamento della normativa in materia di passaporti e di validità della carta di identità ai fini dell'espatrio. Gli ultimi articoli contengono le disposizioni organizzative finali e finanziarie. Insomma, per concludere, il provvedimento in esame è parte integrante di un pacchetto normativo che comprende il decreto-legge n. 36 del 2025, che ha modificato requisiti e procedure per il riconoscimento della cittadinanza, e lo schema di decreto del Presidente della Repubblica recante modifiche al regolamento di organizzazione del MAECI. Il complesso di questi interventi produce, a nostro avviso, un quadro normativo confuso e privo di coerenza giuridica. Per queste ragioni, il voto del gruppo Alleanza Verdi e Sinistra sarà contrario",
                  "intervento_id": "tit00170.sub00100.int00080"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308781.jpg",
              "photo_alt": "ONORI Federica",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308781",
              "person_id": "308781",
              "legislatura": "19",
              "name": "ONORI Federica",
              "party": "AZ-PER-RE",
              "page_references": [
                {
                  "page_number": "97",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00100",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00100",
                  "stenografico_text": "(AZ-PER-RE). Grazie, Presidente. Oggi andiamo a votare un provvedimento che riguarda i cittadini e le imprese all'estero. Non capita spesso di poter parlare con tutta l'Aula, e invero neanche in Commissione, di provvedimenti che possono apportare migliorie e modifiche a tutta quella serie infinita di ostacoli, intoppi e problemi che i nostri cittadini e le nostre imprese affrontano all'estero. Ecco perché oggi è un giorno importante specialmente per chi, come me e altri, rappresenta direttamente queste comunità. Ci tengo a sottolineare “cittadini e imprese all'estero”, e lo faccio fin dall'inizio, banalmente per provare a smascherare una piccola ipocrisia che a volte ascoltiamo, che è la seguente: parliamo sempre - e non solo la maggioranza, parlo proprio in generale - e ci riferiamo spesso alla promozione dell'Italia all'estero, alla promozione delle nostre imprese, al fatto che dobbiamo fare sistema, che il sistema Paese deve muoversi, del",
                  "intervento_id": "tit00170.sub00100.int00100"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d300299.jpg",
              "photo_alt": "ORSINI Andrea",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=300299",
              "person_id": "300299",
              "legislatura": "19",
              "name": "ORSINI Andrea",
              "party": "FI-PPE",
              "page_references": [
                {
                  "page_number": "101",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00180",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00180",
                  "stenografico_text": "(FI-PPE). Grazie, signor Presidente. Onorevoli colleghi, signor rappresentante del Governo, noi stiamo parlando di un provvedimento che suona come un atto quasi tecnico, procedurale. Questo aspetto esiste, naturalmente, ma vederlo solo in questo modo è una visione molto, molto riduttiva. Quello che noi stiamo approvando è un provvedimento che contiene una visione politica molto chiara, quella di rendere lo Stato italiano più moderno, più efficiente, più vicino ai cittadini nel mondo. È questo che vorrei si valutasse fino in fondo. È un provvedimento che ha avuto un iter lungo e faticoso in Commissione. Sono lieto che su alcuni temi sia stato possibile trovare una convergenza con i colleghi dell'opposizione, su alcune materie come la questione della carta d'identità elettronica, in merito alla quale sia parlamentari di maggioranza che parlamentari di opposizione hanno avanzato delle proposte convergenti delle quali il Governo si è volentieri fatto carico. Da questo punto di vista, saluto con favore il fatto che da alcune componenti dell'opposizione ci sia, verso questo provvedimento, un atteggiamento più aperto e meno pregiudiziale. Questo disegno di legge incide sull'organizzazione delle procedure del Ministero degli Affari esteri, ma i suoi effetti, come dicevo, non resteranno affatto chiusi nei palazzi della Farnesina. Riguardano milioni di cittadini che vivono all'estero e riguardano tutte le imprese che ogni giorno si rivolgono alla nostra rete diplomatico-consolare. Come noto, uno degli aspetti principali e più discussi riguarda la gestione delle pratiche per il riconoscimento della cittadinanza italiana Abbiamo grande rispetto per la cittadinanza italiana, abbiamo grande rispetto per gli italiani all'estero, che si sentono italiani e che hanno titolo per definirsi italiani, ma proprio per questo consideriamo necessario un grande rigore e una grande serietà nell'affrontare queste procedure, anche superando difficoltà o anomalie che, in passato, si sono registrate. La creazione di un ufficio dedicato presso il Ministero consentirà dunque di alleggerire un lavoro dei consolati che è un lavoro improprio, di uniformare le procedure e di garantire tempi più certi. Grazie al lavoro della Commissione - come dicevo - si sono apportati alcuni miglioramenti: per esempio, la riduzione dell'iter da 48 a 36 mesi. È un segnale di attenzione verso coloro che hanno diritto di essere considerati nostri connazionali. Altre cose non è stato possibile fare non per cattiveria o per la volontà di infliggere agli aspiranti cittadini italiani delle inutili complicazioni, ma proprio perché noi prendiamo estremamente sul serio questa materia e, quindi, prendiamo estremamente sul serio il tema dei controlli antifrode. Quello che ha suscitato un lungo dibattito nella fase di discussione degli ordini del giorno è fondamentalmente un equivoco: l'utilizzo della forma cartacea per l'invio della documentazione nasce semplicemente dal fatto che la forma cartacea è quella che rende più facile il controllo. Questo lo dicono gli esperti. Io non faccio il falsario, quindi non ho modo di avere certezze, ma chi si occupa professionalmente di queste cose - non in quanto falsario, ma in quanto esperto - dice unanimemente che il controllo di congruità, il controllo contro le falsificazioni è assai più facile e più efficace, se fatto sui documenti originali cartacei che non su materiale trasmesso elettronicamente. Questa, e non altra, è la ragione della di questa richiesta, di questa esigenza. Voglio aggiungere ancora una cosa: la questione della carta di identità elettronica. Anche questa è stata una richiesta che è venuta da diverse parti, alla quale il relatore e il Governo si sono associati volentieri, e che ha avuto il parere favorevole del Ministero dell'Interno, che ha delle ovvie competenze, ed è stata ben volentieri accolta e inserita nel provvedimento. Per i cittadini italiani che vivono all'estero è più facile oggi ottenere la carta d'identità presso i comuni italiani in occasione di un viaggio in Italia o in qualunque altra circostanza e questo ristabilisce una parità di condizioni fra i cittadini residenti all'estero e i cittadini residenti in Italia e sono lieto che abbiamo potuto tutti insieme lavorare per arrivare a questo obiettivo. C'è, però, anche un altro aspetto di questo provvedimento che tengo a sottolineare e del quale, in verità, si è parlato molto poco e su cui non si è posta una grande attenzione e riguarda il ruolo della diplomazia italiana. In un contesto geopolitico come questo, sempre più instabile, in cui in molte aree le tensioni commerciali e i nuovi dazi stanno ridefinendo i rapporti economici internazionali, in un mondo che cambia, quindi, così rapidamente, la promozione degli investimenti, delle esportazioni e degli scambi con l'estero diventa un dovere strategico e direi che non è solo un dato economico, ma è una componente essenziale della politica estera. Lo aveva già chiesto e indicato al nostro personale diplomatico il presidente Berlusconi quando era Presidente del Consiglio e questo Governo fa un passo ulteriore e inserisce fra i compiti fondamentali del Ministero la promozione della crescita economica nazionale, attraverso il sostegno all'esportazione e agli scambi con l'estero. Non è una formalità, è una filosofia di fondo che cambia il ruolo delle nostre rappresentanze diplomatiche. A questo fine, giustamente, il Ministero si deve rafforzare, deve avere strutture più solide, un personale meglio formato, tant'è vero che il provvedimento interviene anche sull'organizzazione interna della Farnesina, migliorando la gestione del personale, introducendo sistemi di valutazione più trasparenti e che valorizzano il merito. Su questi temi abbiamo avuto un approfondito confronto con le sigle sindacali che è stato molto utile e, almeno per me, molto positivo. Al tempo stesso, questo provvedimento valorizza tutte le professionalità: la professionalità dei diplomatici, che devono fare i diplomatici; le competenze dei dirigenti amministrativi, che devono fare i dirigenti amministrativi. Non esiste una gerarchia di qualità, esistono compiti diversi, specializzazioni diverse e ruoli diversi. La gestione del riconoscimento delle cittadinanze è un compito tipicamente amministrativo e che non ha nulla a che fare con una formazione diplomatica e, quindi, è giusto che questa struttura sia guidata da dirigenti amministrativi e non da diplomatici. È altrettanto giusto che le nostre sedi consolari svolgano una funzione eminentemente diplomatica, quindi si occupino della rappresentanza del Paese e si occupino della tutela dei nostri concittadini all'estero, sia che vi risiedano stabilmente sia che siano in viaggio, piuttosto che occuparsi di una procedura amministrativa molto complessa per la quale non hanno né strutture adeguate né personale specificamente formato. Certo, hanno esperienze perché sono stati costretti a svolgere quelle procedure per molti anni, ma ingolfare i consolati con una cosa che può essere fatta meglio, in modo più razionale, da una struttura specializzata a Roma, è un atto di razionalità ed è anche un omaggio alla qualità...",
                  "intervento_id": "tit00170.sub00100.int00180"
                },
                {
                  "page_number": "107",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00280",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00280",
                  "stenografico_text": ". Grazie, Presidente. Volevo ringraziare tutti i colleghi di maggioranza e di opposizione che, al di là delle specifiche valutazioni di merito, hanno lavorato con impegno, ma soprattutto il ringraziamento più sincero, più caloroso va al personale, agli uffici della Commissione che hanno dato, così come l'ufficio studi e il resto delle strutture della Camera, un contributo che, come sempre, è prezioso per qualità, per disponibilità e per impegno. Grazie di cuore.",
                  "intervento_id": "tit00170.sub00100.int00280"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308780.jpg",
              "photo_alt": "RICCIARDI Toni",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308780",
              "person_id": "308780",
              "legislatura": "19",
              "name": "RICCIARDI Toni",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "104",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00240",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00240",
                  "stenografico_text": "(PD-IDP). Grazie, Presidente. Sottosegretario, oggi di che cosa parliamo? Della legge sulla revisione dei servizi per i cittadini e le imprese all'estero. Ma che cosa connota il concetto di servizio? I servizi a cosa servono? A garantire i diritti. Allora, diciamocelo chiaramente, a onor di smentita - lo dico al collega Billi -: se oggi ci sarà l'erogazione della carta di identità elettronica per i cittadini residenti all'estero bisogna ringraziare il Partito Democratico e Azione per il lavoro fatto È inutile che ci prendiamo in giro. Questo sì, è il Governo che maggiormente è intervenuto nell'ultimo ventennio sugli italiani all'estero, peccato, però, che l'abbia fatto per sottrazione e non per addizione Va bene? E finiamola con queste sceneggiate da E ancora, avete moltiplicato convegni e discussioni sulla digitalizzazione, l'intelligenza artificiale, le nuove tecnologie e nel 2025, care italiane e italiani nel mondo, vi stanno raccontando che la cittadinanza viene richiesta non si sa da chi, quando avete impedito la trasmissione automatica, avete creato 150 fattispecie di cittadinanza, fate pagare 250 euro per una trascrizione di un nato all'estero, senza ragione. E allora, che cosa avete fatto? Come avete modernizzato con efficienza la macchina? Convertendo tutto al cartaceo, in barba ai regolamenti europei, in barba ai Protocolli internazionali, in barba a qualsiasi criterio logico. E ancora, qual è la ragione per la quale fate tutto questo? È creare il caos nel sistema diplomatico consolare. Noi vogliamo, da qui, lanciare un messaggio di apprezzamento che nonostante voi, nonostante voi, consoli, operatori, contrattisti, dai consolati fanno i salti mortali pur di garantire i servizi alle nostre collettività. Nonostante voi, nonostante il caos di norme incomprensibili. E allora, guardate, per quale ragione noi esprimeremo un voto contrario nonostante siamo intervenuti migliorando questo provvedimento? Per una semplice ragione, perché questo è il provvedimento, il secondo atto della legge vergogna sulla cittadinanza. E nonostante questo, noi che cosa abbiamo fatto in questi quattro mesi? La riduzione delle pratiche, da 48 a 36 mesi, per l'ottenimento della cittadinanza; l'obbligo del confronto con i sindacati ogniqualvolta si provvederà ai rinnovi contrattuali degli operatori, dei contrattisti nelle sedi a distanza; il rilascio della CIE nei comuni italiani. Questa cosa non avveniva per una semplice ragione, perché quando la Lega era al Governo - perché la Lega era al Governo, è stata al Governo in tutti questi anni - un Ministro, che oggi gioca col Ponte sullo Stretto, si era incaponito che la dicitura sulla CIE dovesse esser diversa rispetto all'Unione europea. Sono servite due sentenze, Cassazione e Corte costituzionale, che hanno dato torto a quel Ministro che, guarda caso, è della Lega-Salvini Premier E allora, cari connazionali all'estero, se fino ad oggi non avete avuto la CIE in Italia, è colpa della Lega e di un Ministro che si inventava l'impossibile; un Ministro che ha deciso che trovava i soldi per giocare col suo nuovo giocattolo - 10 miliardi - e non trovava i soldi per le politiche per gli italiani all'estero. E i provvedimenti: sono in queste ore in distribuzione i soldi ai consolati che hanno prodotto più passaporti grazie a una legge che è nata dal Partito Democratico sui servizi consolari, i Comites hanno ricevuto 600.000 euro in più grazie a un emendamento del “fondino” parlamentare, a prima firma del collega Christian Di Sanzo, che ha dato una boccata d'ossigeno. Allora, diciamocela una parola di verità ogni tanto. La verità è un'altra: che si fanno, Presidente, gli interventi a fine seduta per attaccare la sinistra che sottolinea come la cittadinanza italiana venga regalata per amicizia e non per legge. Ma peccato che chi fa quegli interventi di fine seduta per attaccare una critica dell'opposizione si dimentica di dire che avete regalato la cittadinanza alla sorella di Milei, avete regalato la cittadinanza a Bolsonaro Ed è per tutto l'insieme di queste ragioni che il Partito Democratico voterà in maniera chiara e convinta contro questo provvedimento, ma lo fa, dopo aver sostenuto quattro mesi di lavoro. Io voglio ringraziare tutti: il personale della Commissione, il relatore per la maggioranza e i gruppi di maggioranza. Perché noi siamo stati quattro mesi in Commissione a lavorare per cercare di migliorare un provvedimento che continua a negare diritti. Perché - guardate - non rendere efficienti i servizi, modificarne la prassi, modificarne l'applicazione significa incidere sulla funzione principale dei servizi, che è quella di garantire dei diritti. Allora, da questo punto di vista, fin quando si tratterà di garantire diritti per gli italiani e le italiane all'estero, fin quando si tratterà di fare battaglie per gli ultimi, il Partito Democratico ci sarà sempre. Ma fin quando si continuerà con la mera propaganda, accusando gli italiani all'estero di essere un problema di sicurezza nazionale e continuerete a spremerli come limoni, chiedendogli maggiori tasse e negandogli diritti, allora sappiate che ci troverete, troverete il Partito Democratico sulle barricate. Per questa ragione esprimo con convinzione il voto contrario del Partito Democratico",
                  "intervento_id": "tit00170.sub00100.int00240"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307447.jpg",
              "photo_alt": "SILVESTRI Francesco",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307447",
              "person_id": "307447",
              "legislatura": "19",
              "name": "SILVESTRI Francesco",
              "party": "M5S",
              "page_references": [
                {
                  "page_number": "100",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00160",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00160",
                  "stenografico_text": "(M5S). Grazie, Presidente. Stavamo dibattendo proprio con il collega Ricciardi e con il collega Giachetti di quello che è stato un po' il percorso di questa giornata, perché noi, come MoVimento 5 Stelle, su questo provvedimento intendiamo esprimere la nostra contrarietà su queste disposizioni, che recano, almeno sulla carta, i servizi per i cittadini e le imprese all'estero. Però, vede, lo facciamo, a onor del vero, con una posizione chiara, ragionata, anche coerente, non tanto perché siamo contrari al miglioramento dei servizi consolari o alla digitalizzazione della pubblica amministrazione all'estero - non è proprio nella nostra cultura -, ma perché questa riforma arriva come una riforma parziale, completamente sbilanciata, nella migliore delle ipotesi; nella peggiore delle ipotesi, arriva addirittura come regressiva rispetto a quelle che sono le reali esigenze dei cittadini italiani nel mondo, lo abbiamo visto in tante testimonianze che ci sono arrivate. Noi crediamo che, in Commissione, ci sia stato un lavoro molto importante, che ci sia stato un lavoro molto costruttivo e che abbiamo dimostrato uno spirito collaborativo per migliorare, sostenendo, come MoVimento 5 Stelle, anche degli emendamenti di buonsenso: un po' quelli del collega Ricciardi, del collega Porta, del collega Di Sanzo, che chiedevano - faccio dei singoli esempi per far capire anche la bontà del nostro spirito, anche proprio come opposizione - di introdurre, l'abbiamo dibattuto qui per un po', la possibilità di presentare una documentazione esclusivamente in formato digitale, in formato elettronico, secondo gli standard europei, con il pagamento tramite piattaforme pubbliche, con pagoPA, accessibili ovviamente anche all'estero; riconoscere la validità in Italia degli atti notarili formati e legalizzati digitalmente nei Paesi che adottano sistemi di legalizzazione elettronica. Ne ho citate due, ma veramente ce ne sono state molte altre, per chi abbia questa curiosità può andare a leggere i resoconti stenografici. Si tratta, quindi, di misure concrete - ne ho citate due, ma veramente ce ne sono state molte altre: per chi abbia questa curiosità può andare a leggere i resoconti stenografici - che vanno nella direzione della vera semplificazione, quella che intendiamo noi come MoVimento 5 Stelle. Abbiamo votato a favore di questi emendamenti perché rappresentano effettivamente un passo avanti verso una pubblica amministrazione più moderna e inclusiva, che è il messaggio che dall'Italia vogliamo dare ai nostri connazionali all'estero. Tuttavia, devo dire che il testo complessivo che oggi ci viene presentato non recepisce in maniera organica quelle che sono state le proposte di questa opposizione, di questo Parlamento. Rimane un impianto molto burocratico, frammentato e privo, sostanzialmente, di una visione d'insieme. Non c'è una strategia chiara di investimento nella rete consolare, non c'è un piano per il potenziamento delle risorse umane e tecnologiche delle nostre sedi all'estero, e noi vediamo un rischio concreto che la riforma si riduca, quindi, a un intervento fondamentalmente di facciata che accentua la digitalizzazione senza garantire accessibilità e diritti. Vede, la digitalizzazione senza semplificazione - questo è un concetto estendibile anche ad altre materie del nostro Stato - è solo un modo nuovo per creare nuove disuguaglianze tra chi ha strumenti, connessioni, competenze e chi, invece, specie tra gli anziani o i connazionali in Paesi che hanno infrastrutture deboli (perché va analizzato anche questo), rischia di rimanere totalmente escluso. Allora, non basta sostituire un documento cartaceo con un formato digitale: serve una rete consolare capillare, formata e dotata anche di risorse. Serve un modello anche di cooperazione con le imprese italiane all'estero che sia realmente funzionale alla crescita e all'internazionalizzazione del nostro Paese. Invece, questo provvedimento, ahimè, come abbiamo avuto modo di dire con riferimento ai vari emendamenti e ai vari ordini del giorno, sembra pensato molto più per alleggerire i carichi del nostro Stato che per rafforzare i diritti dei cittadini italiani nel mondo. Non c'è una riflessione sul rafforzamento dei consolati, sull'assistenza ai cittadini in difficoltà e sulla protezione giuridica e consolare nei contesti di crisi. Soprattutto, manca un principio che per noi è irrinunciabile, ovvero la parità di accesso ai servizi pubblici, indipendentemente da dove un cittadino si trovi. In sintesi, concludo dicendo: come MoVimento 5 Stelle noi, ovviamente, condividiamo gli obiettivi di modernizzazione. Abbiamo contribuito con proposte, abbiamo votato anche le proposte dei nostri colleghi, abbiamo discusso, abbiamo cercato, anche in quest'Aula, di trasferirvi quello che per noi non è una critica all'impianto del Governo, ma è una visione che vorremmo trasmettere dal nostro Paese a servizio dei nostri concittadini all'estero. Ecco, non possiamo votare un testo che non garantisce questa efficienza, questa equità, questa tutela effettiva dei diritti ai nostri concittadini all'estero. Quindi, per tutte queste ragioni, noi voteremo contro perché pensiamo che, una volta che questo Parlamento arriva a discutere di quello che può fare il nostro Paese per i nostri connazionali all'estero, questa sia stata una grande occasione mancata",
                  "intervento_id": "tit00170.sub00100.int00160"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308782.jpg",
              "photo_alt": "TIRELLI Franco",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308782",
              "person_id": "308782",
              "legislatura": "19",
              "name": "TIRELLI Franco",
              "party": "NM(N-C-U-I",
              "page_references": [
                {
                  "page_number": "95",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00170.sub00100.int00060",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00170.sub00100.int00060",
                  "stenografico_text": "(NM(N-C-U-I)M-CP). Grazie, signora Presidente. Onorevoli colleghe e colleghi, signori del Governo, comunico il voto favorevole del gruppo Noi Moderati e l'astensione del Movimento Associativo Italiani all'Estero (MAIE), vista la contrarietà agli articoli 1 e 4, e consegno il mio intervento.",
                  "intervento_id": "tit00170.sub00100.int00060"
                }
              ]
            }
          ]
        },
        {
          "title": "TESTI DEGLI INTERVENTI DI CUI È STATA AUTORIZZATA LA PUBBLICAZIONE IN CALCE AL RESOCONTO STENOGRAFICO DELLA SEDUTA ODIERNA: ANDREA ORSINI E FRANCO TIRELLI (A.C. 2369-A)",
          "page_references": [
            {
              "page_number": "121",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00260",
              "seduta_id": "0547",
              "anchor": "sed0547.stenografico.tit00260"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d300299.jpg",
              "photo_alt": "ORSINI Andrea",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=300299",
              "person_id": "300299",
              "legislatura": "19",
              "name": "ORSINI Andrea",
              "party": "FI-PPE",
              "role": "Relatore per la maggioranza",
              "page_references": [
                {
                  "page_number": "121",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00260.int00010",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00260.int00010",
                  "stenografico_text": ". (Relazione – A.C. 2369-A). Signor Presidente, onorevoli colleghi deputati, signor rappresentante del Governo. Questo provvedimento, collegato alla manovra di finanza pubblica per il 2025, introduce riforme organizzative che mirano a rendere più efficace l'attività della pubblica amministrazione, migliorando i servizi all'utenza e rafforzando le competenze del Ministero degli affari esteri e della cooperazione internazionale in materia di promozione economico-commerciale e di Il provvedimento si compone di 7 articoli, divisi in tre capi, il primo dei quali incide profondamente sulle funzioni consolari, concentrando le risorse sull'attività prettamente di rappresentanza e di tutela dei connazionali all'estero, e sottraendo ai convolati le competenze burocratiche e amministrative che non sono proprie della loro funzione, Mi riferisco nello specifico al riconoscimento della cittadinanza Tale riconoscimento viene centralizzato in un'apposita struttura centralizzata e specializzata presso il Ministero degli Esteri, alleggerendo il carico di lavoro dei consolati da un'attività non specifica della loro funzione, e garantendo meglio, proprio in virtù della specializzazione, il controllo di frodi e abusi. A questo scopo l'articolo 1, a partire dal comma 1, modifica le procedure in materia di riconoscimento della cittadinanza per i residenti all'estero, sostituendo integralmente l'articolo 10 del decreto legislativo n. 71 del 2011 che definiva “Ordinamento e funzioni degli uffici consolari”. Ai consolati, come abbiamo visto, vengono sottratte tutte le competenze sul riconoscimento della cittadinanza, tranne una: quella di accertare il mantenimento della cittadinanza da parte di persone residenti nella circoscrizione e già riconosciute come cittadini e il riconoscimento del possesso della cittadinanza per i loro figli minori. Le domande di riconoscimento della cittadinanza saranno presentate direttamente presso un ufficio di livello dirigenziale generale istituito all'interno del Ministero degli Affari esteri e della cooperazione internazionale. Le domande sono inviate al MAECI esclusivamente tramite servizio postale - in deroga a quanto previsto dal codice dell'amministrazione digitale - e devono essere corredate della documentazione cartacea originale e della prova del versamento dei diritti consolari. La scelta del mezzo cartaceo, in apparente controtendenza rispetto alla digitalizzazione della pubblica amministrazione, ha lo scopo di rendere più facile l'individuazione di anomalie, frodi o altre scorrettezze nella documentazione proveniente da Paesi molto diversi fra loro sia sul piano della digitalizzazione stessa, sia su quello del controllo di regolarità antifrode. Naturalmente le comunicazioni ufficiali tra il richiedente e il MAECI si svolgeranno esclusivamente con posta elettronica, con valore di notifica, anche se non certificata. I successivi commi 5, 6 e 7 definiscono le modalità applicative e individuano un periodo transitorio di applicazione: in particolare, a seguito di una modifica approvata durante l'esame in Commissione, tali disposizioni si applicano dal 1° gennaio del terzo anno solare successivo a quello in corso alla data di entrata in vigore della legge. Naturalmente per consentire la messa a regime delle nuove procedure, nel periodo transitorio di applicazione è necessario fissare un tetto al numero di domande che possono essere gestire. A questo scopo si è stabilito che il MAECI in questa fase possa ricevere un numero massimo annuo di domande non superiore a quelle trattate complessivamente nel corso dell'anno precedente presso gli uffici consolari. Con la stessa logica la norma transitoria prevede un tetto per la trattazione da parte degli uffici consolari delle domande ricevute prima dell'entrata a regime della nuova procedura; durante tale periodo ciascun ufficio consolare non potrà ricevere annualmente un numero di domande superiore ai procedimenti conclusi nell'anno solare precedente Nel caso di uffici che hanno trattato un numero molto basso di pratiche, si prevede che il limite massimo di pratiche non possa essere inferiore a cento. Infine, nello spirito di condivisione con l'opposizione che ha caratterizzato l'intero Per far fronte a queste esigenze il comma 2 dell'articolo 1 prevede un incremento della dotazione organica del MAECI di 2 unità di livello dirigenziale generale, 30 unità dell'area dei funzionari e 55 unità dell'area degli assistenti. Il comma 3 apporta le necessarie modifiche all'organizzazione dell'amministrazione centrale del MAECI incrementando il numero degli uffici dirigenziali. Il comma 4 modifica, a decorrere dal 1° gennaio dell'anno successivo a quello della data di entrata in vigore della legge, il sistema di redistribuzione degli introiti derivanti dal pagamento della tariffa consolare per le pratiche di ricostruzione Il comma 5, infine, prevede le autorizzazioni di spesa necessarie all'attuazione di queste disposizioni. L'articolo 2 del provvedimento modifica la disciplina per la legalizzazione di firme di atti da e per l'estero, al fine di superare alcune incertezze applicative: in particolare, il consolato potrà effettuare la verifica della conformità della firma non sulla base degli L'articolo 3 apporta numerose piccole modifiche alla legge sulla “Anagrafe e censimento degli italiani all'estero” (legge n. 470 del 1988) per adeguarla ai cambiamenti normativi intervenuti in materia di anagrafe. Tra esse, l'istituzione dell'Anagrafe nazionale della popolazione residente, di cui è parte integrante l'Anagrafe della popolazione italiana residente all'estero (AIRE). L'articolo 4 introduce alcuni aggiornamenti alla normativa sui passaporti (legge n. 1185 del 1967), senza tuttavia intervenire sulle caratteristiche tecniche e sulle modalità di emissione del passaporto, giacché tali materie sono interamente demandate, nell'ordinamento nazionale, a decreti ministeriali attuativi di regolamenti dell'Unione europea direttamente applicabili. L'articolo 5 introduce con norma ordinaria la previsione, già disposta a livello regolamentare, che la carta d'identità sia titolo valido per l'espatrio se non sussista una condizione che legittima il diniego o il ritiro del passaporto. In tal caso, sulla carta d'identità è apposta l'annotazione: “Documento non valido ai fini dell'espatrio”. Vale la pena di notare che nel corso dell'esame in sede referente, accogliendo sollecitazioni di forze politiche sia di maggioranza che di opposizione, è stato approvato un emendamento che attribuisce ai cittadini residenti all'estero la facoltà di presentare domanda di rilascio della carta d'identità elettronica presso i comuni, secondo modalità organizzative e tecniche stabilite dai Ministeri dell'Interno e degli Affari esteri. Passando all'articolo 6, esso contiene alcune disposizioni organizzative relative all'ordinamento e al personale del Ministero degli Affari esteri e della cooperazione internazionale, modificando il decreto del Presidente della Repubblica 5 gennaio 1967, n. 18 (Ordinamento dell'amministrazione degli Affari esteri). Più in dettaglio: - la lettera Merita segnalare che nel corso dell'esame in Commissione sono stati approvati emendamenti volti ad incrementare da 1 a 3 milioni di euro lo stanziamento per l'attuazione del sistema di valutazione annuale della L'articolo 7, infine, reca la copertura degli oneri finanziari del provvedimento, quantificati in 11.870.243 euro per l'anno 2026, in 15.770.243 euro per l'anno 2027 e in 9.770.243 euro annui a decorrere dall'anno 2028. Si tratta dunque di un provvedimento di razionalizzazione, che meglio valorizza le professionalità e garantisce ai cittadini servizi più specializzati, più efficienti e sicuri. Ne raccomando quindi all'Aula una sollecita approvazione.",
                  "intervento_id": "tit00260.int00010"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308782.jpg",
              "photo_alt": "TIRELLI Franco",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308782",
              "person_id": "308782",
              "legislatura": "19",
              "name": "TIRELLI Franco",
              "party": "NM(N-C-U-I",
              "page_references": [
                {
                  "page_number": "124",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0547&ancora=sed0547.stenografico.tit00260.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0547",
                  "anchor": "sed0547.stenografico.tit00260.int00020",
                  "stenografico_text": "(NM(N-C-U-I)M-CP). (Dichiarazione di voto finale – A.C. 2369-A). Signor Presidente, onorevoli colleghe e colleghi, signore e signori del Governo, oggi discutiamo un provvedimento collegato alla manovra di finanza pubblica per il 2025, presentato dal Presidente del Consiglio Meloni e dal Ministro Tajani, e che concerne la revisione dei servizi per i cittadini e le imprese all'estero. Come deputato eletto nella circoscrizione estero e da sempre impegnato nella tutela dei nostri connazionali residenti in altre Nazioni, non posso che esprimere un forte sostegno a questo testo, che rappresenta un passo concreto verso una maggiore efficienza e modernizzazione dei servizi consolari, senza mai perdere di vista il profondo legame che unisce l'Italia ai suoi cittadini oltre confine. Permettetemi di partire da un dato che mi sta particolarmente a cuore: oggi, oltre 6 milioni di italiani vivono all'estero, un numero che testimonia la vitalità della nostra diaspora e il suo contributo inestimabile all'economia, alla cultura e alla proiezione internazionale del nostro Paese. Questi connazionali non sono “emigrati” in senso nostalgico, ma veri e propri ambasciatori dell'italianità, che mantengono vivo il filo rosso con la Patria attraverso servizi essenziali come quelli anagrafici, di stato civile, passaporti e riconoscimento della cittadinanza. Il provvedimento che oggi esaminiamo risponde proprio a questa esigenza: rivedere e ottimizzare questi servizi, generando economie di scala e adeguandoli alle evoluzioni normative. Il capo I del disegno di legge introduce innovazioni procedurali cruciali in materia di cittadinanza, anagrafe e legalizzazione di firme. L'articolo 1, in particolare, riforma l'articolo 10 del decreto legislativo n. 71 del 2011, centralizzando presso un ufficio dirigenziale del Ministero degli Affari Esteri e della Cooperazione Internazionale (MAECI) le domande di riconoscimento della cittadinanza italiana Non si tratta di un mero trasferimento burocratico: gli emendamenti approvati, come quelli che riducono i tempi di trattazione delle domande da quarantotto a trentasei mesi, rispondono alle criticità sollevate in Commissione dai colleghi dell'opposizione, dimostrando la capacità di ascolto della maggioranza. Inoltre, la possibilità di affidare a operatori specializzati la gestione logistica delle domande - sempre con invio cartaceo per garantire affidabilità, come motivato nella relazione illustrativa - evita rischi di sovraccarico informatico e infiltrazioni, tutelando la sicurezza dei dati sensibili. Per i nostri connazionali, questo significa procedure più trasparenti e veloci, senza dover ricorrere a intermediari opachi, come purtroppo avvenuto in passato. Passando agli articoli successivi, il provvedimento interviene con saggezza su anagrafe e stato civile. L'articolo 2 estende la competenza dei consoli onorari alla ricezione di atti di stato civile, alleggerendo gli uffici principali e avvicinando i servizi ai cittadini in aree remote. L'articolo 3 aggiorna le norme sulla legalizzazione di firme, adeguandole alle convenzioni internazionali e semplificando processi che oggi rappresentano un ostacolo per imprese e famiglie italiane all'estero. Questi interventi preservano il legame con l'Italia: pensiamo a un genitore che deve registrare la nascita di un figlio o a un imprenditore che esporta il Non meno importanti sono le disposizioni sui documenti di viaggio. L'articolo 4 aggiorna la legge sui passaporti, eliminando gratuità obsolete - come quella per gli “emigranti”, non più in linea con l'evoluzione sociale - e adeguando le norme ai passaporti biometrici europei. Gli emendamenti approvati, come quello che esclude la residenza dal microprocessore per maggiore Infine, l'articolo 6 rafforza l'ordinamento del MAECI, introducendo valutazioni annuali per il personale a contratto - con un aumento di risorse da 1 a 3 milioni di euro annui, come emendato - e incentivando la copertura di sedi disagiate. Questo non solo migliora la qualità dei servizi, ma valorizza il ruolo dei nostri diplomatici e funzionari, come evidenziato nelle audizioni sul progetto del “Museo dell'italianità” a Buenos Aires, che simboleggia proprio quel ponte culturale e identitario che il provvedimento intende preservare. Signor Presidente, questo disegno di legge non è una mera riforma amministrativa: è un investimento sul futuro degli italiani all'estero. Come ha ricordato la Sottosegretaria Tripodi in Commissione, esso si inserisce in una visione di diplomazia pubblica che promuove la crescita economica e il In conclusione, annuncio pertanto il voto favorevole del Gruppo Noi Moderati e l'astensione del MAIE, vista la contrarietà agli articoli 1 e 4, a questo provvedimento, emendato e migliorato grazie al dialogo in commissione. È un atto di responsabilità verso i nostri connazionali, che meritano servizi moderni e vicini, per mantenere vivo quel legame indissolubile con l'Italia.",
                  "intervento_id": "tit00260.int00020"
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "total_sessions": 2
}