{
  "section": "Esame in Assemblea",
  "sessions": [
    {
      "session_number": "584",
      "date": "15 dicembre 2025",
      "title": "Discussione",
      "page_references": [
        {
          "page_number": "1",
          "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0584&ancora=sed0584.stenografico.tit00020",
          "seduta_id": "0584",
          "anchor": "sed0584.stenografico.tit00020"
        }
      ],
      "phases": [
        {
          "title": "Discussione sulle linee generali - A.C. 2521",
          "page_references": [
            {
              "page_number": "1",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0584&ancora=sed0584.stenografico.tit00020.sub00010",
              "seduta_id": "0584",
              "anchor": "sed0584.stenografico.tit00020.sub00010"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308600.jpg",
              "photo_alt": "CASU Andrea",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308600",
              "person_id": "308600",
              "legislatura": "19",
              "name": "CASU Andrea",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "4",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0584&ancora=sed0584.stenografico.tit00020.sub00010.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0584",
                  "anchor": "sed0584.stenografico.tit00020.sub00010.int00040",
                  "stenografico_text": "(PD-IDP). Grazie, Presidente. Onorevoli colleghe, onorevoli colleghi, rappresentante del Governo, intervenire oggi per questo disegno di legge sulle disposizioni in materia di sicurezza delle attività subacquee è importante anche per la data in cui si svolge oggi la nostra discussione generale: domani sarà la Giornata nazionale dello spazio ed è una giornata che celebra il ricordo e il lancio del primo satellite artificiale italiano, il San Marco 1, avvenuto il 16 dicembre 1964. L'Italia ha avuto, anche nella corsa allo spazio, un ruolo molto importante, soprattutto nel passato: terzo Paese, dopo Unione Sovietica e Stati Uniti, a mandare in orbita un proprio satellite artificiale. Ricordare questa data, ricordare la nostra storia è molto importante, perché noi siamo chiamati a colmare un ritardo che non è un fatto acquisito, è un fatto che si è accumulato negli ultimi anni nello svolgere un ruolo da protagonisti - quali siamo, possiamo e dobbiamo essere - in due domini fondamentali per le comunicazioni e non solo, per l'economia e non solo, per la sicurezza e non solo del nostro presente e del nostro futuro: la dimensione spaziale e la dimensione sottomarina. Da questo punto di vista è chiaro che da parte del Partito Democratico - lo abbiamo visto nei lavori al Senato e nei lavori qui in Commissione - c'è una grandissima attenzione nei confronti dell'importanza di questi temi. Anche il fatto che oggi, in Aula, siamo qui a intervenire in questa discussione generale testimonia quanto, per noi, sia fondamentale affrontare questo tema e farlo in maniera non rinviabile, perché non stiamo parlando solo della tutela delle lavoratrici e dei lavoratori che operano in condizioni estreme, ma parliamo, al tempo stesso, della protezione delle nostre infrastrutture strategiche e della sicurezza energetica, ambientale e digitale del Paese, di scelte che vanno prese, che vanno decise e che vanno portate avanti. Però, con la stessa franchezza con cui denotiamo l'importanza che aveva portato anche a un voto di astensione da noi dato nelle Aule del Senato, rinnoviamo anche il nostro rammarico per non avere colto l'occasione del secondo passaggio parlamentare. Noi avevamo presentato degli emendamenti al Senato, che non sono stati approvati; abbiamo ripresentato questi emendamenti alla Camera e la scelta di andare a concludere senza un'attenzione nei confronti dei nostri emendamenti mantiene alcuni limiti evidenti che avevamo già segnalato e che siamo chiamati a ribadire. Sicuramente è utile e importante avere istituito una nuova Agenzia per la sicurezza delle attività subacquee, però è chiaro che rimangono le perplessità per quelle che erano le questioni che avevamo segnalato: la necessità di un adeguato radicamento tecnico, di un raccordo stabile e strutturato con chi deve garantire la sicurezza del mare e dei fondali. Noi avevamo chiesto che l'Agenzia fosse pensata come un vero luogo di sintesi tra competenze: autorità marittime, Capitanerie di porto, mondo della ricerca, università e operatori altamente specializzati; avevamo chiesto di evitare il rischio di sovrapposizioni e di rallentamenti operativi, ma queste richieste sono rimaste senza risposta. Questo è un punto politico, e non solo tecnico, perché quando si interviene su un'attività che riguarda gasdotti, cavi sottomarini, rilievi geosismici, manutenzione di infrastrutture critiche, emergenze ambientali e ricerca scientifica, la sicurezza non la può costruire una sola struttura, ma si costruisce con l'autorevolezza che nasce dall'integrazione delle competenze di tutte le strutture che sono chiamate a intervenire. Vi è poi una questione politica più ampia - che in parte è stata toccata anche dall'intervento della relatrice e su cui sono sicuro che il Governo e gli altri rappresentanti interverranno -, che è una parte di questa discussione, anche se non è e non può essere oggetto solo dell'attività di quest'Aula, ma dell'azione che poi, come Paese e come Governo dobbiamo portare avanti: è il fatto che, per quanto riguarda la dimensione internazionale del dominio subacqueo, le attività di cui stiamo parlando non si fermano certo ai confini nazionali. Le infrastrutture che attraversano i fondali sono transnazionali per definizione e per questa ragione noi dobbiamo capire come sollecitare, anche a livello internazionale, un'azione più forte e più puntuale per ottenere quegli interventi, a livello internazionale, che possano consentire di andare in una direzione di maggiore sicurezza anche per quanto riguarda la dimensione europea e mediterranea. Vi è una riflessione su standard comuni, su condivisione delle informazioni, su protezione coordinata delle infrastrutture critiche sottomarine. Ecco, noi chiediamo, rivendichiamo e auspichiamo che sempre di più sia anche in una sede internazionale che si lavori per questo rafforzamento e, chiaramente, questo è un tema intimamente connesso alla discussione che noi stiamo affrontando oggi, perché è chiaro che, poi, tutto ciò che avviene nell'ambito dei nostri confini è intimamente collegato anche con ciò che avviene fuori dai nostri confini ed è chiaro che dobbiamo trovare, in un momento complesso e difficile, gli strumenti più adeguati per una tutela. C'è, poi, il tema della sicurezza delle persone, le persone che lavorano sott'acqua in ambienti ostili, con rischi reali e quotidiani. Noi abbiamo fatto delle proposte e le rafforziamo per garantire, al massimo, la loro sicurezza, che non può certo essere limitata a una valutazione formale o esclusivamente sanitaria, con criteri chiari sull'idoneità operativa, sulla formazione continua, sulle competenze professionali, sulle procedure in emergenza. Avevamo presentato una serie di proposte di buonsenso, basata sull'ascolto di chi opera nel settore, ma anche da questo punto di vista, purtroppo, dobbiamo sottolineare che le nostre proposte di emendamenti migliorativi, che cercavano di completare un testo che comunque va nella direzione di normare un tema che noi riteniamo utile e fondamentale, non sono state accolte e di questo, purtroppo, dobbiamo rappresentare in Aula il nostro disappunto e comunicare che, comunque, ripresenteremo in Aula gli emendamenti e continueremo a cercare di portare avanti le istanze che abbiamo rappresentato prima al Senato e poi alla Camera. Infine, io voglio segnalare, tra tutti questi emendamenti, quello che con più forza era stato anche citato, testualmente, nella dichiarazione di voto del senatore Irto al Senato. Noi, tra questi, avevamo, ad esempio, posto la questione della nomina del direttore dell'Agenzia, che verrà nominato dal Presidente del Consiglio, su proposta del Ministro della Difesa, sentito il Ministro per la Protezione civile e le politiche del mare. “È un'impostazione verticistica”, cito testualmente, “che non prevede un confronto stabile con il mondo della ricerca e delle università, con le Capitanerie di porto, con le realtà professionali, che da anni garantiscono la sicurezza dei fondali e degli operatori”. Non possiamo ignorare questo aspetto, anche alla luce di alcune valutazioni che abbiamo letto sull'attualità, con un lavoro giornalistico d'inchiesta del quotidiano Tuttavia, dal punto di vista, invece, della discussione che dobbiamo affrontare oggi, la preoccupazione principale, che noi abbiamo, è che la preoccupazione del Governo sia stata quella di prevedere questa figura, sia stata sicuramente quella di prevedere una procedura molto verticistica per nominarla, ma da tante preoccupazioni, che abbiamo visto, non c'è stata altrettanta attenzione e altrettanta preoccupazione su tutto quello che serve per garantire il funzionamento di questa struttura. Noi crediamo che dobbiamo essere in grado di mettere in campo una struttura che si colleghi alle scelte internazionali che si faranno, e che dobbiamo sollecitare con più forza come Governo, e che abbia tutti gli elementi per funzionare e integrarsi e non sovrapporsi a quelli che sono gli altri soggetti che già stanno operando da questo punto di vista. Quindi, la questione non è solo legata a chi dirigerà quest'Agenzia, ma come quest'Agenzia funzionerà e come garantirà una migliore direzione per il Paese. Da questo punto di vista sollecitiamo il Governo a una maggiore attenzione. Abbiamo capito che gli aspetti di vertice sono particolarmente importanti per voi, ma per noi è importante anche l'azione complessiva che dovrà portare avanti quest'Agenzia. Quindi, chiediamo veramente che questa istituzione venga messa nelle condizioni di funzionare, di coordinarsi, di essere riconosciuta per competenza e autorevolezza. Per questo, in conclusione di questo intervento, speriamo che l'accoglimento dei nostri emendamenti in Aula possa, poi, portare a una modifica del nostro posizionamento, perché noi speriamo veramente di poter svolgere una funzione costruttiva e, in questa chiave, ci siamo astenuti al Senato, cercando di contribuire a una legge su un tema importante, che condividiamo, ma nella quale abbiamo cercato di portare le preoccupazioni di tanti soggetti che hanno rappresentato la necessità di fare di più. Pertanto, noi ribadiamo che continueremo in quest'azione nelle prossime ore e ci auguriamo che la sicurezza delle attività subacquee venga affrontata con una visione all'altezza della sfida e con una soluzione che possa, nella sua completezza, garantire quello che serve al nostro Paese e quello che serve, oltre i confini del nostro Paese, per rafforzare un'azione assolutamente indispensabile.",
                  "intervento_id": "tit00020.sub00010.int00040"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308870.jpg",
              "photo_alt": "FRIJIA Maria Grazia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308870",
              "person_id": "308870",
              "legislatura": "19",
              "name": "FRIJIA Maria Grazia",
              "party": "FDI",
              "role": "Relatore per la commissione",
              "page_references": [
                {
                  "page_number": "1",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0584&ancora=sed0584.stenografico.tit00020.sub00010.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0584",
                  "anchor": "sed0584.stenografico.tit00020.sub00010.int00020",
                  "stenografico_text": ". Grazie, Presidente. Onorevoli colleghi, prima di entrare nel merito degli aspetti tecnici del provvedimento, permettetemi, intanto, un ringraziamento al Ministro Musumeci, e al Governo tutto, per il lavoro messo in campo in questi anni su un tema che è veramente importante e una breve riflessione politica sul contesto in cui questa legge nasce e sul ruolo che essa ricopre all'interno della strategia complessiva del Governo. Parto da una considerazione, tra l'altro attuale: oggi si parla di dimensione dello spazio. Sappiamo più cosa accade nello spazio che nei nostri fondali marini ed è proprio sotto il mare che oggi si gioca una partita decisiva. La dimensione subacquea, per troppo tempo percepita come un settore di nicchia, è oggi uno dei terreni su cui si gioca la competitività, la sicurezza e l'autorevolezza internazionale della nostra Nazione. I fondali del Mediterraneo ospitano infrastrutture critiche essenziali, reti di telecomunicazioni, cavi energetici, impianti di ricerca, tecnologie avanzate: un patrimonio che rappresenta un valore economico industriale e strategico enorme, ma che, al tempo stesso, richiede protezione, chiarezza normativa, professionalità qualificate e un coordinamento certo. Siamo di fronte a una sfida che chiama in causa il ruolo dello Stato e la sua capacità di governare processi complessi. Il Governo Meloni ha scelto di investire sulla dimensione marittima e subacquea con una visione chiara: rafforzare la sicurezza nazionale, tutelare gli I numeri ci ricordano l'urgenza di questo intervento. Oltre 870.000 chilometri di cavi sottomarini attraversano i nostri mari, rendendo l'Italia un nodo essenziale delle telecomunicazioni internazionali; più del 90 per cento dei dati globali viaggia oggi attraverso infrastrutture subacquee; il solo settore delle tecnologie marine subacquee vale in Italia miliardi di euro di investimenti, tra ricerca, industria e sicurezza; la Riferisco quindi sui contenuti del disegno di legge recante disposizioni in materia di sicurezza delle attività subacquee, approvato dal Senato. Premetto che il disegno di legge in esame è stato trasmesso dal Senato, il quale lo ha approvato in prima lettura lo scorso 17 luglio apportando una serie di modifiche al testo originario. La Commissione trasporti della Camera, al quale è stato assegnato, ha condotto in questa fase un'approfondita attività istruttoria sul tema, acquisendo elementi informativi utili all'esame del provvedimento, attraverso lo svolgimento di un ciclo di audizioni informali e l'acquisizione di memorie scritte, ma non solo. Mediante una missione effettuata a La Spezia lo scorso 25 novembre, una delegazione di componenti della Commissione ha potuto mettere bene a fuoco il carattere strategico del settore marittimo e subacqueo nelle sue diverse implicazioni attraverso la visita e incontri presso il Polo nazionale della dimensione subacquea, il Distretto ligure delle tecnologie marine, l'Autorità di sistema portuale del mar Ligure orientale e il Comsubin (Comando raggruppamento subacquei e incursori della Marina militare), missione che si è svolta il 25 novembre a La Spezia. La Commissione ha concluso poi l'esame del provvedimento nella seduta di mercoledì 10 dicembre, senza apportare ulteriori modificazioni al testo trasmesso dal Senato. È emerso, però, dall'esame e dal lavoro della Commissione trasporti, in primo luogo, che questo disegno di legge si proponeva di introdurre una disciplina organica e unitaria in materia di sicurezza delle attività subacquee, rispondendo a una pluralità di esigenze che l'ordinamento vigente oggi non è in grado di soddisfare in maniera adeguata. La crescente rilevanza della dimensione subacquea rende, infatti, oggi urgente un intervento normativo capace di colmare le lacune esistenti e di porre il nostro Paese nelle condizioni di affrontare, con strumenti adeguati, le sfide poste da questo settore. Infatti, la normativa attualmente in vigore si caratterizza per la frammentarietà e l'assenza di un quadro complessivo: non esistono, allo stato, regole sistematiche che disciplinino in modo unitario la gestione delle attività subacquee, la prevenzione delle interferenze tra operatori e mezzi, gli standard di sicurezza da osservare, né i requisiti professionali e le qualifiche necessarie per lo svolgimento delle professioni subacquee e iperbariche. Tale vuoto normativo espone a rischi significativi, tanto sotto il profilo della sicurezza dei lavoratori, sia sotto quello delle infrastrutture, quanto sotto quello della certezza giuridica per gli operatori economici. Un secondo elemento che giustifica l'intervento legislativo riguarda la tutela della sicurezza nazionale e delle infrastrutture critiche. Le attività subacquee si svolgono in un contesto sempre più affollato e strategico; vi si collocano reti di comunicazione, cavi sottomarini, impianti energetici e minerari, strumenti di ricerca scientifica e tecnologica, fino ad attività di carattere militare e di polizia. La possibilità di interferenze tra tali attività è elevata e può generare rischi significativi, che vanno prevenuti e gestiti in modo organico. L'adozione, in questo caso, di una disciplina specifica consente, da un lato, di rafforzare la protezione di operatori e infrastrutture, dall'altro, di coordinare l'impiego degli spazi subacquei, assicurando l'equilibrio tra sviluppo economico e tutela degli interessi nazionali. Il disegno di legge, inoltre, muove anche dalla consapevolezza della crescente importanza economica e ambientale della dimensione subacquea. Essa costituisce oggi un ambito di sviluppo e di competizione internazionale che interessa risorse minerarie, energetiche, energie rinnovabili, biotecnologie, agricoltura e turismo subacqueo. Al tempo stesso, i fondali marini custodiscono una biodiversità straordinaria e svolgono funzioni ecologiche essenziali per la regolazione climatica globale. L'Italia, con le sue peculiarità geografiche e la sua collocazione nel Mediterraneo, non può rimanere priva di strumenti normativi adeguati a valorizzare tali potenzialità e, al contempo, difendere i propri interessi strategici. A tal fine, il provvedimento istituisce l'Agenzia per la sicurezza delle attività subacquee (ASAS), individuata quale unico centro di imputazione tecnica e operativa in grado di coordinare e gestire le molteplici esigenze del settore. La creazione di un ente specializzato risponde all'esigenza di assicurare un livello elevato di professionalità e di competenza tecnica, evitando duplicazioni di competenze tra amministrazioni e garantendo un'azione unitaria e coerente. Infine, il disegno di legge si colloca in un quadro di coerenza con gli obblighi internazionali e con le più recenti indicazioni europee, facendo in modo che l'Italia, attraverso una normativa coerente, rafforzi la sua credibilità sul piano internazionale e favorisca, anche attraverso questa normativa, la possibilità di sviluppare forme di collaborazione con altri Stati, anche attraverso la creazione di reti di autorità specializzate. Illustrando sinteticamente il contenuto del provvedimento, che si compone di 35 articoli suddivisi in 6 capi distinti, mi vorrei soffermare su alcune disposizioni più significative. Il Capo I, denominato “Politiche della dimensione subacquea”, si compone di tre articoli recanti l'ambito di applicazione del provvedimento, le definizioni di interesse e le individuazioni delle competenze del Presidente del Consiglio dei ministri. In particolare, ricordo che il provvedimento è volto a disciplinare le attività svolte nella dimensione subacquea in aree sottoposte alla sovranità o comunque alla giurisdizione nazionale e, limitatamente alle infrastrutture subacquee di interesse nazionale, nell'alto mare, mentre le relative disposizioni non si applicano alle attività militari, di polizia giudiziaria e di pubblica sicurezza, alle attività svolte dal Corpo nazionale dei vigili del fuoco, alla pesca, alle attività in materia di protezione civile, sicurezza e controllo, di cui all'articolo 32, alle attività in materia di sicurezza nazionale e anche cibernetica, alle attività turistico-ricreative e a quelle svolte per fini sportivi. Il Capo II dispone l'istituzione dell'Agenzia per la sicurezza delle attività subacquee. Il Capo III riguarda la navigazione subacquea e i mezzi e le infrastrutture subacquee. Il Capo IV, per la prima volta, definisce i requisiti degli operatori subacquei e dei tecnici iperbarici, introducendo l'obbligo di iscrizione a un apposito registro professionale per gli operatori tecnici subacquei di basso, medio e alto fondale, nonché per i tecnici iperbarici. Il Capo V riguarda le sanzioni e, infine, il Capo VI le disposizioni finali e transitorie che prevedono, tra l'altro, una serie di modifiche sia al codice dell'ordinamento militare che a quello della navigazione. In conclusione, il disegno di legge che oggi sottoponiamo all'attenzione dell'Aula rappresenta un passo decisivo verso una visione moderna, integrata e strategica della dimensione subacquea. È un settore che non può più essere considerato residuale o specialistico e, con questo provvedimento, colmiamo un vuoto normativo che durava da decenni e assegniamo all'Italia un ruolo di primo piano nel contesto internazionale. Si tratta di una riforma che guarda al futuro, che sostiene l'innovazione, che offre certezze agli operatori, che garantisce trasparenza e che valorizza l'eccellenza italiana nell'ingegneria, nella ricerca e nelle tecnologie subacquee.",
                  "intervento_id": "tit00020.sub00010.int00020"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308898.jpg",
              "photo_alt": "LONGI Eliana",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308898",
              "person_id": "308898",
              "legislatura": "19",
              "name": "LONGI Eliana",
              "party": "FDI",
              "page_references": [
                {
                  "page_number": "6",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0584&ancora=sed0584.stenografico.tit00020.sub00010.int00060",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0584",
                  "anchor": "sed0584.stenografico.tit00020.sub00010.int00060",
                  "stenografico_text": "(FDI). Grazie, Presidente. Onorevoli colleghi, oggi sono molto orgogliosa di poter riferire a quest'Assemblea sui contenuti di questo disegno di legge recante le disposizioni in materia di sicurezza delle attività subacquee, approvato già al Senato lo scorso 17 luglio. È un tema a me molto caro in quanto componente dell'Intergruppo per l'economia del mare, ma, soprattutto, da isolana e da subacquea. Chi, come me, è nata e cresciuta su un'isola, ha ben chiaro cosa rappresenta e cosa, storicamente, ha rappresentato la risorsa mare e, ancora di più, la sua dimensione subacquea, purtroppo ancora largamente inespressa e utilizzata, oggi, solo in minima parte rispetto alle sue potenzialità economiche, tecnologiche ed energetiche. È l'elemento ancora più grave, che deve spingere l'intera Aula a legiferare su questo tema, ancora sconosciuto per l'80 per cento. La nostra Nazione, con i suoi 8.000 chilometri di costa, è un ponte naturale tra il Nord e il Sud dell'Europa, tra l'Europa, nel suo complesso, e l'Africa e il Medio Oriente. Noi siamo una piattaforma naturale nel Mediterraneo, un mare che, per millenni, è stato il cuore degli scambi culturali e commerciali del mondo, che ha fatto ricca questa terra e che ora è tornato ad essere centrale. Un vantaggio del quale non sempre siamo stati consapevoli e che adesso dobbiamo saper valorizzare al massimo. È un'occasione, dal punto di vista geopolitico, per poter tornare ad essere assolutamente centrali ma, soprattutto, protagonisti nelle dinamiche globali, esplorando la corsa al mondo sottomarino, un dominio nuovo nel quale l'Italia intende giocare un ruolo di primo piano. Se da un lato, però, il mondo sottomarino è diventato un'importante risorsa e un'importante opportunità economica, chiaramente, dall'altro lato, oggi abbiamo tutti consapevolezza dei rischi che questo rappresenta: rischi sulla sicurezza, legati alla crescente dipendenza di attività umana nelle profondità marine e la possibilità che le stesse possano essere soggette a sorveglianza malevola o ad attacco. Ormai sappiamo bene che le guerre non si combattono solo ed esclusivamente con i carri armati e con gli aerei, ma si combattono attraverso la digitalizzazione, attraverso gli attacchi alle infrastrutture strategiche, di cui i nostri fondali sono assolutamente intrisi e pieni. Corridoi legati all'approvvigionamento energetico, alle risorse minerarie, alla connettività, a gasdotti e oleodotti, nonché a dorsali per la trasmissione del traffico dati rendono l'ambiente subacqueo assolutamente strategico sotto numerosi aspetti e, come tale, vulnerabile all'influenza di Il disegno di legge, quindi, colma una lacuna storica, dotando la Nazione, finalmente, di regole chiare e coordinate. Si inserisce, pienamente, in una visione di sovranità nazionale moderna, nella quale il mare non è più uno spazio fisico da attraversare, ma un dominio strategico da governare, proteggere e valorizzare. Non a caso, l'articolo 1 afferma, sin dall'inizio, l'interesse nazionale per la dimensione subacquea, riconoscendola come parte integrante dello sviluppo del nostro Paese. È un'impostazione coerente con quanto più volte ribadito dal nostro Presidente del Consiglio, Giorgia Meloni. L'Italia è una Nazione marittima per storia, geografia e vocazione e non può più permettersi di lasciare scoperto un ambito dal quale dipendono sicurezza, crescita e indipendenza. Particolarmente rilevante è l'obiettivo - come abbiamo già detto - di proteggere le infrastrutture critiche subacquee, i cavi delle comunicazioni, gli impianti energetici fino ai sistemi di ricerca e delle attività connesse alla difesa nazionale, in un contesto sempre più affollato e soggetto a possibili interferenze e ingerenze. L'Italia è un crocevia strategico nel Mediterraneo, quindi, non può sottrarsi alla necessità di presidiare una dimensione che incide sulla sicurezza economica e geopolitica. Io ringrazio il collega Casu per aver evidenziato il ritardo in cui oggi ci troviamo nel governare e nel legiferare sulla dimensione spaziale e sottomarina perché questo mi dà l'occasione di sottolineare quanto, invece, il nostro Governo, oggi, sia stato attento, sin dall'insediamento del nostro Presidente Meloni che, per la prima volta, ha istituito il Dipartimento per le politiche del mare, a guida del Ministro Musumeci, affermando la grande attenzione su queste tematiche, già concretizzate con l'istituto, oggi, del Polo nazionale della dimensione subacquea, con l'approvazione del Piano del mare e, oggi, con il decreto in discussione già approvato al Senato. Il testo trasmesso alla Camera con una serie di modifiche migliorative è stato oggetto di un'approfondita istruttoria da parte della Commissione trasporti, di cui faccio parte, che ha svolto, come diceva la collega, non solo numerose audizioni ma anche visite a La Spezia presso il Polo nazionale della dimensione subacquea; ci siamo confrontati con le autorità portuali. Un percorso che ha permesso di cogliere, se ce ne fosse ancora bisogno, la grande strategicità della dimensione subacquea per il nostro Paese. La Commissione ha concluso l'esame il 10 dicembre senza ulteriori modifiche al testo perché ci è sembrato già completo in tutte le sue parti. In questa cornice l'elemento fondamentale è, appunto, l'istituzione dell'Agenzia per la sicurezza delle attività subacquee, un unico centro tecnico, operativo, dotato di competenze specifiche per coordinare, vigilare e definire gli standard di sicurezza. Si tratta di una scelta di sistema che evita la frammentazione tra amministrazioni e garantisce un'azione unitaria ad alto contenuto tecnico. Mi fa piacere anche che l'onorevole Casu abbia sottolineato l'importanza di come è stata organizzata l'intera nuova struttura dell'Agenzia e vogliamo anche rassicurarlo che tutta la funzione, l'organizzazione, lo svolgimento, le attività sono ben strutturate e anche ben chiarite nel decreto. Sicuramente sarà una struttura da rodare, sarà una struttura fondamentale per lo svolgimento di queste attività e questo lo faremo con grande cura e interesse, come è nostro solito fare. L'articolato si compone, come diceva la collega, di 35 articoli. Io da subacquea non posso che approfondire e apprezzare il Capo III e il Capo IV che riguardano proprio la navigazione subacquea, la tutela delle infrastrutture e la gestione delle interferenze. Perché oggi - sembra strano pensarlo - ma comincia a esserci del traffico anche sott'acqua. Non solo nello spazio, che è un'idea già un po' più vicina a noi, perché si parla addirittura di rifiuti che sono nelle nostre orbite spaziali, ma, oggi, comincia a esserci anche il problema di regolamentare il traffico e il movimento sottomarino, anche a tutela di tutte quelle unità che, per lavoro o per attività ricreative, utilizzano i nostri mari per effettuare immersioni a diverse profondità. Infatti, col Capo IV e la regolamentazione delle professioni subacquee e iperbariche, con l'introduzione di appositi registri e requisiti professionali, anche questo rappresenta, ancora una volta, un sovranismo concreto, cioè tutelare il lavoro dei nostri connazionali, investire nelle competenze e costruire un sistema affidabile e competitivo nell'economia del mare, sempre seguendo il concetto che non dobbiamo trovarci, come Governo, come politici, a risolvere problemi per accadimenti pregressi. Ma l'impostazione di questo intero decreto è quella di prevenire ciò che oggi abbiamo idea che possa accadere un domani nel mondo subacqueo anche in termini di sicurezza di persone, di cose, di sovranità nazionale e di protezione, soprattutto, delle nostre infrastrutture. Volevo, ancora una volta rassicurare l'onorevole Casu che il provvedimento rispetta gli obblighi internazionali e si colloca nel solco della Convenzione delle Nazioni Unite sul diritto del mare. Per concludere voglio citare ciò che il nostro Presidente Meloni ha espresso, in occasione del Forum Ambrosetti, a Palermo, nel 2024, con particolare riferimento al Forum “Risorsa mare”, rispetto alla nostra identità, profondamente legata al mare, a ciò che rappresenta: “(…) io penso che non spetti altro che prendere quella storia e quell'identità e farle navigare nel futuro tracciando le nuove rotte del ventunesimo secolo”",
                  "intervento_id": "tit00020.sub00010.int00060"
                }
              ]
            }
          ]
        },
        {
          "title": "Repliche - A.C. 2521",
          "page_references": [
            {
              "page_number": "9",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0584&ancora=sed0584.stenografico.tit00020.sub00020",
              "seduta_id": "0584",
              "anchor": "sed0584.stenografico.tit00020.sub00020"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307643.jpg",
              "photo_alt": "PEREGO DI CREMNAGO Matteo",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307643",
              "person_id": "307643",
              "legislatura": "19",
              "name": "PEREGO DI CREMNAGO Matteo",
              "page_references": [
                {
                  "page_number": "9",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0584&ancora=sed0584.stenografico.tit00020.sub00020.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0584",
                  "anchor": "sed0584.stenografico.tit00020.sub00020.int00020",
                  "stenografico_text": ". Grazie, Presidente. Gran parte della vita dei nostri cittadini passa dalla dimensione subacquea. Basti pensare che il 98 per cento del traffico Internet avviene attraverso i cavi posati sul fondale marino, così come l'80 per cento del commercio avviene via mare, così come rivestono un'importanza strategica anche le strutture, le infrastrutture subacquee come i cavidotti, gli oleodotti e i gasdotti. L'Italia importa il 50 per cento del gas attraverso queste strutture. Allora, questo provvedimento, che, di fatto, istituisce l'Agenzia per la sicurezza delle attività subacquee, si inserisce, in realtà, in un quadro strategico che è iniziato con la definizione del Dipartimento per le politiche del mare, poi, del CIPOM, il Comitato interministeriale, poi, con la fondazione del Polo nazionale della dimensione subacquea. Perché, come è stato detto da chi mi ha preceduto, oggi, insieme alle nuove frontiere di spazio e Allora, in questo quadro, il nostro Paese è stato all'avanguardia, così come lo è stato nel lanciare il satellite San Marco tanti anni fa, come terza potenza mondiale. Ed è all'avanguardia perché ha avuto un approccio strategico, sistemico. Con il Polo nazionale della dimensione subacquea abbiamo avvicinato il mondo degli istituti di ricerca a quello delle piccole e medie imprese, a quello delle grandi aziende, anche grazie al raccordo e alle capacità offerte dalla Marina militare italiana così come dalle altre istituzioni preposte alla sicurezza dei nostri mari. Questo passaggio parlamentare, questa legge, aggiunge un ulteriore tassello e credo sia importante perché sui fondali marini, nei prossimi anni, si giocherà anche il futuro della crescita economica del nostro Paese, se pensiamo che sui fondali marini ci sono anche le terre rare, quelle risorse fondamentali per l'evoluzione della nostra società, per il processo di trasformazione digitale, così come le riserve alimentari. Da questo punto di vista non posso che soffermarmi sull'importanza della posizione del nostro Paese al centro del Mediterraneo. Per cui credo che questi strumenti facilitino la crescita economica ma soprattutto garantiscano sicurezza in un mondo, quello subacqueo, sempre più antropizzato, dove serve il contributo sia delle norme di legge che di tutte le autorità preposte alla loro sicurezza come quest'Agenzia, come la Marina militare, così come la Guardia di finanza, la Capitaneria di porto e tutti quelli che concorrono a rafforzare la propria sicurezza. Oggi siamo all'avanguardia in questo settore. Credo che sia questo un motivo di orgoglio non soltanto per questo Governo ma per tutta la nostra Nazione che vuole tutelare uno dei suoi Per una volta possiamo dire che, su un settore così strategico, siamo i",
                  "intervento_id": "tit00020.sub00020.int00020"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "session_number": "597",
      "date": "20 gennaio 2026",
      "title": "Seguito della discussione",
      "page_references": [
        {
          "page_number": "61",
          "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120",
          "seduta_id": "0597",
          "anchor": "sed0597.stenografico.tit00120"
        }
      ],
      "phases": [
        {
          "title": "Esame degli articoli - A.C. 2521",
          "page_references": [
            {
              "page_number": "62",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00010",
              "seduta_id": "0597",
              "anchor": "sed0597.stenografico.tit00120.sub00010"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d309060.jpg",
              "photo_alt": "BERGAMOTTO Fausta",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=309060",
              "person_id": "309060",
              "legislatura": "19",
              "name": "BERGAMOTTO Fausta",
              "page_references": [
                {
                  "page_number": "62",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00010.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00010.int00040",
                  "stenografico_text": ". Parere conforme, Presidente.",
                  "intervento_id": "tit00120.sub00010.int00040"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308870.jpg",
              "photo_alt": "FRIJIA Maria Grazia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308870",
              "person_id": "308870",
              "legislatura": "19",
              "name": "FRIJIA Maria Grazia",
              "party": "FDI",
              "role": "Relatore per la commissione",
              "page_references": [
                {
                  "page_number": "62",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00010.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00010.int00020",
                  "stenografico_text": ". Grazie, Presidente. Il parere è contrario su tutti gli emendamenti.",
                  "intervento_id": "tit00120.sub00010.int00020"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 2 - A.C. 2521",
          "page_references": [
            {
              "page_number": "62",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00030",
              "seduta_id": "0597",
              "anchor": "sed0597.stenografico.tit00120.sub00030"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308902.jpg",
              "photo_alt": "BARBAGALLO Anthony Emanuele",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308902",
              "person_id": "308902",
              "legislatura": "19",
              "name": "BARBAGALLO Anthony Emanuele",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "63",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00030.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00030.int00020",
                  "stenografico_text": "(PD-IDP). Grazie, signora Presidente. Con l'emendamento 2.1, poniamo una questione molto dibattuta in Commissione su cui le risposte dal Governo sono state sempre lacunose e francamente non supportate né da argomenti politici, né da argomenti relativi alla discrezionalità tecnica. Il provvedimento si occupa di attività subacquee in profondità superiori ai 40 metri. Non c'è un riferimento né nella legislazione tecnica, né alle normative degli altri Paesi europei, perché è un tema e non è che nel mare non ci siano i muri; quindi, per tutta la durata del confronto in Commissione, abbiamo sempre chiesto una comparazione con le altre normative europee. Durante tutto il dibattito, non sono mai emerse le ragioni di questi famosi 40 metri. Anche per la mole e per la rilevanza delle attività subacquee, riteniamo sia più giusto inserire la locuzione “10 metri” e non “40 metri”. Anzi, proprio alla luce del dibattito e del confronto parlamentare, in un tempo in cui il Governo e la maggioranza hanno avuto la bontà di dare parere contrario su tutti gli emendamenti delle opposizioni, chiedo se abbiano la bontà di spiegarci le ragioni per cui le attività subacquee iniziano da 40 metri e non da 10, perché francamente questa motivazione la si deve non soltanto all'opposizione, ma anche e soprattutto al Paese.",
                  "intervento_id": "tit00120.sub00030.int00020"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308895.jpg",
              "photo_alt": "PASTORELLA Giulia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308895",
              "person_id": "308895",
              "legislatura": "19",
              "name": "PASTORELLA Giulia",
              "party": "AZ-PER-RE",
              "page_references": [
                {
                  "page_number": "63",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00030.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00030.int00040",
                  "stenografico_text": "(AZ-PER-RE). Sì, mi sono trasferita e, quindi, ha ragione lei. Questo emendamento prende atto di una realtà molto semplice, cioè che le infrastrutture subacquee molto spesso non sono proprietà di un solo gestore, men che meno di un solo gestore statale; molto spesso non c'è una proprietà esclusiva e talvolta sono addirittura soggette a diritto d'uso. Tutte queste fattispecie di proprietà non sono considerate nel provvedimento e, come ha detto il collega Barbagallo sul punto precedente, non c'è stato spiegato bene come mai non si siano considerate queste fattispecie come casi esistenti che vanno presi in considerazione quando si tratta di autorizzare e manutenere varie altre attività previste da questo provvedimento per le infrastrutture subacquee. Quindi, è una specifica tecnica che riflette la realtà, eppure ha trovato parere negativo e ci spiace.",
                  "intervento_id": "tit00120.sub00030.int00040"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 4 - A.C. 2521",
          "page_references": [
            {
              "page_number": "64",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00050",
              "seduta_id": "0597",
              "anchor": "sed0597.stenografico.tit00120.sub00050"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308902.jpg",
              "photo_alt": "BARBAGALLO Anthony Emanuele",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308902",
              "person_id": "308902",
              "legislatura": "19",
              "name": "BARBAGALLO Anthony Emanuele",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "64",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00050.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00050.int00020",
                  "stenografico_text": "(PD-IDP). Grazie, signora Presidente. L'articolo 4 - lo dico anche per una migliore comprensione da parte dei colleghi - è quello su cui si è concentrato maggiormente il dibattito in Commissione, perché è l'articolo in cui si prevede espressamente la nomina di un direttore generale dell'Agenzia e la copertura per la nomina che ammonta a ben 360.000 euro annui come indennità. Innanzitutto riteniamo che questa previsione abbia alcuni Per questo lamentiamo il fatto che, con riferimento a questo articolo, non ci sia stato alcun confronto né con il mondo dell'università, né con il mondo della ricerca, né con il mondo delle capitanerie di porto, né con le realtà professionali, che, in questo tempo, pur senza una normativa di settore, hanno garantito la sicurezza sia degli operatori, sia dei fondali. Per queste ragioni, insistiamo sull'emendamento 4.1000, che sarebbe anche un esercizio di trasparenza perché garantirebbe una procedura di evidenza pubblica per una norma così significativa. Concludo, Presidente, con una considerazione banale. Questa stessa normativa si poteva definire benissimo con un decreto del Presidente del Consiglio dei ministri o con una normativa più veloce. Non vorremmo che si sia scelta proprio questa strada perché la vera ragione della legge sulle attività subacquee in fondo sia quella di nominare il nuovo direttore.",
                  "intervento_id": "tit00120.sub00050.int00020"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307219.jpg",
              "photo_alt": "DEIDDA Salvatore",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307219",
              "person_id": "307219",
              "legislatura": "19",
              "name": "DEIDDA Salvatore",
              "party": "FDI",
              "page_references": [
                {
                  "page_number": "65",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00050.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00050.int00040",
                  "stenografico_text": "(FDI). Intervengo per rispondere e mi perdonerà il collega Anthony per il buon rapporto che abbiamo: questa storia che nominiamo gli amici degli amici viene smentita dal fatto che proprio sulla subacquea il presidente della Fondazione per il Polo nazionale della dimensione subacquea si chiama Roberta Pinotti ed è un esponente del Partito Democratico . Con questa testimonianza, abbiamo riconosciuto che tale provvedimento nasce nella scorsa legislatura approvato all'unanimità - nasce dal MoVimento 5 Stelle, col presidente Rizzo in Commissione, e da una mozione - e quindi abbiamo continuato, nella correttezza dei rapporti e nella correttezza istituzionale, pensando che questo argomento sia sicuramente e faccia onore a questo Parlamento e a questa istituzione",
                  "intervento_id": "tit00120.sub00050.int00040"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308895.jpg",
              "photo_alt": "PASTORELLA Giulia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308895",
              "person_id": "308895",
              "legislatura": "19",
              "name": "PASTORELLA Giulia",
              "party": "AZ-PER-RE",
              "page_references": [
                {
                  "page_number": "65",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00050.int00060",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00050.int00060",
                  "stenografico_text": "(AZ-PER-RE). Grazie, Presidente. Purtroppo, siamo consapevoli in questo Paese che qualunque tipo di modalità di nomina può essere oggetto di nomine non necessariamente adatte. L'abbiamo visto recentemente con il presidente dell'Autorità di sistema portuale di Taranto, su cui abbiamo espresso, come opposizioni, molte, molte perplessità con riferimento alle sue capacità, al suo , alla competenza per gestire un porto così delicato, l'abbiamo anche ricordato poco fa con riguardo al provvedimento sull'Ilva. Detto questo, si può cercare, comunque, di migliorare i procedimenti e di renderli più democratici per le nomine di queste importanti autorità. Quello che facciamo con questo emendamento, per la nomina del direttore dell'Agenzia, è proporre la stessa formula con cui si nomina, per esempio, il direttore dell'Agcom o il direttore dell'Istat; insomma, enti che tutti noi conosciamo per essere indipendenti benché, ovviamente, si tratti di nomine politiche. Quindi, proponiamo banalmente che questo presidente sia nominato, con decreto del Presidente della Repubblica, su proposta del Presidente del Consiglio dei ministri - quindi, manteniamo questo aspetto - ma aggiungiamo una cosa molto importante, su cui credo tutti i colleghi possano essere d'accordo, cioè lo scrutinio parlamentare e, quindi, il parere delle Commissioni parlamentari competenti che dovranno votare. Riteniamo che questo aspetto di democrazia e di scrutinio parlamentare possa aiutare ad evitare storture che - ripeto - esistono, purtroppo, in qualunque modello di nomina che sia di evidenza pubblica o altro.",
                  "intervento_id": "tit00120.sub00050.int00060"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 5 - A.C. 2521",
          "page_references": [
            {
              "page_number": "67",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00060",
              "seduta_id": "0597",
              "anchor": "sed0597.stenografico.tit00120.sub00060"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308861.jpg",
              "photo_alt": "GHIRRA Francesca",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308861",
              "person_id": "308861",
              "legislatura": "19",
              "name": "GHIRRA Francesca",
              "party": "AVS",
              "page_references": [
                {
                  "page_number": "67",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00060.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00060.int00020",
                  "stenografico_text": "(AVS). Grazie, Presidente. Sull'articolo 5, che riguarda l'organizzazione dell'Agenzia, abbiamo presentato una serie di emendamenti perché la sensazione è che si vogliano moltiplicare, in qualche modo, uffici sotto la Presidenza del Consiglio, aumentando notevolmente la spesa per questo personale. Quindi, noi con gli emendamenti che seguono proponiamo di ridurre da 6 a 3 gli uffici di livello dirigenziale, di non prevedere eventuali sedi secondarie e di stabilire un limite di costi complessivo non in 60.000 euro ma in 30.000",
                  "intervento_id": "tit00120.sub00060.int00020"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 6 - A.C. 2521",
          "page_references": [
            {
              "page_number": "67",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00070",
              "seduta_id": "0597",
              "anchor": "sed0597.stenografico.tit00120.sub00070"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308902.jpg",
              "photo_alt": "BARBAGALLO Anthony Emanuele",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308902",
              "person_id": "308902",
              "legislatura": "19",
              "name": "BARBAGALLO Anthony Emanuele",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "68",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00070.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00070.int00040",
                  "stenografico_text": "(PD-IDP). Grazie, signora Presidente. L'articolo 6 è quello relativo alle funzioni dell'Agenzia. Noi abbiamo proposto diversi emendamenti con l'obiettivo di garantire un adeguato radicamento tecnico, un raccordo stabile e strutturato con chi deve garantire la sicurezza del mare e dei fondali. Per questo abbiamo chiesto che l'Agenzia fosse pensata come un vero luogo di sintesi tra le competenze: quella della Capitaneria di porto, quella delle Autorità marittime, quella del mondo dell'università e della ricerca e anche quella degli operatori altamente specializzati. Avevamo pure chiesto di evitare sovrapposizioni di competenze e rallentamenti operativi, soprattutto in un settore come quello delle attività subacquee che riguarda gasdotti, cavi sottomarini, rilievi geosismici e manutenzione di infrastrutture particolarmente critiche. Insomma, la sicurezza deve essere proprio al centro di tutto. Per questo, con i nostri emendamenti a questo articolo interveniamo sia nelle zone UNESCO, sia nei progetti che riguardano l'",
                  "intervento_id": "tit00120.sub00070.int00040"
                },
                {
                  "page_number": "69",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00070.int00060",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00070.int00060",
                  "stenografico_text": "(PD-IDP). Grazie, signora Presidente. Il contenuto di questo emendamento l'ho fatto diventare anche un ordine del giorno in considerazione del fatto che la formazione professionale è di competenza espressamente delle regioni e che c'è la necessità di abilitare un numero considerevole - alla luce della legge in questione - di operatori professionali, sociosanitari, sanitari e operatori subacquei. Quindi, a nostro giudizio, dovrebbe esserci un vero e proprio raccordo con le regioni e spingere alcune regioni come la mia, la Sicilia, che ha un'offerta formativa vecchia, vetusta e che - con tutto il rispetto per le categorie professionali che vengono abilitati di più, estetisti, parrucchieri e pizzaioli - necessita invece di una diversificazione più ampia. E lo sviluppo di un settore come quello dell'attività subacquea potrebbe garantire stimoli, conoscenze e competenze anche per le nuove generazioni. Quindi, come dire, insisterò poi nell'ordine del giorno se l'emendamento non dovesse essere approvato.",
                  "intervento_id": "tit00120.sub00070.int00060"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308895.jpg",
              "photo_alt": "PASTORELLA Giulia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308895",
              "person_id": "308895",
              "legislatura": "19",
              "name": "PASTORELLA Giulia",
              "party": "AZ-PER-RE",
              "page_references": [
                {
                  "page_number": "67",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00070.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00070.int00020",
                  "stenografico_text": "(AZ-PER-RE). Intervengo una sola volta perché, in realtà, ho presentato questo emendamento in forma simile con riferimento a quasi tutti gli articoli di questo provvedimento. Semplicemente si chiede di consultare, nelle varie attività delle agenzie, e di coordinarsi anche con i rappresentanti o comunque con gli operatori privati che gestiscono le infrastrutture. Torno al punto che avevo affrontato nel primo emendamento presentato: queste infrastrutture, per la maggior parte, non sono infrastrutture statali. Ed è, quindi, fondamentale che, rispetto a qualunque modifica, miglioria, discussione e via dicendo, si coinvolgano, come nel caso di tanti tavoli che il Ministero fa su altri temi, anche i rappresentanti di chi queste infrastrutture le costruisce, le gestisce, fa manutenzione ed eventualmente le dismette. È, quindi, semplicemente una maniera per non far trovare la pappa pronta a chi, poi, dovrà implementare quello che viene deciso, e di coinvolgerlo nelle decisioni.",
                  "intervento_id": "tit00120.sub00070.int00020"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 8 - A.C. 2521",
          "page_references": [
            {
              "page_number": "70",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00090",
              "seduta_id": "0597",
              "anchor": "sed0597.stenografico.tit00120.sub00090"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308902.jpg",
              "photo_alt": "BARBAGALLO Anthony Emanuele",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308902",
              "person_id": "308902",
              "legislatura": "19",
              "name": "BARBAGALLO Anthony Emanuele",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "71",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00090.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00090.int00040",
                  "stenografico_text": "(PD-IDP). Grazie, Presidente. In particolare, contestiamo l'articolo 8, comma 2, lettera , che è quello che fa riferimento alla possibilità di assumere, a tempo determinato, senza alcun criterio e senza alcuna valutazione di evidenza pubblica, sul modello dei gabinetti dei Ministri. Crediamo che, francamente, tutta quest'attività, che finora non c'è stata, non presuppone la necessità di questi contratti a tempo determinato. La logica, a nostro giudizio, continua a essere quella della lottizzazione, della militarizzazione anche, di posti di rilevanza scientifica. Quindi chiediamo che le assunzioni a tempo determinato avvengano mediante procedure ad evidenza pubblica. Proprio per evitare ogni cattivo pensiero, da questo punto di vista, invito i colleghi di maggioranza a votare un emendamento che è banale, però aggiunge un rigo: garantisce, in un tempo come quello che stiamo vivendo, la serenità, anche in rapporto al dibattito che c'è stato qui in Aula.",
                  "intervento_id": "tit00120.sub00090.int00040"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308861.jpg",
              "photo_alt": "GHIRRA Francesca",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308861",
              "person_id": "308861",
              "legislatura": "19",
              "name": "GHIRRA Francesca",
              "party": "AVS",
              "page_references": [
                {
                  "page_number": "70",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00090.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00090.int00020",
                  "stenografico_text": "(AVS). Grazie, Presidente. Anche in questo caso intervengo una sola volta per illustrare una serie di emendamenti che abbiamo presentato all'articolo 8, che riguarda proprio il personale dell'Agenzia. L'emendamento 8.1001, che è quello che andremo a votare, prevede l'eliminazione della previsione di contratti a tempo determinato per i dipendenti dell'Agenzia. Noi riteniamo che non sia una procedura corretta perché si rischia di creare nuovo precariato e siamo assolutamente contrari a questo tipo di previsione. Quindi lo specifichiamo sia all'interno della lettera Chiediamo poi che, oltre al personale del Ministero della Difesa, possano essere assunti dall'Agenzia altri dipendenti della pubblica amministrazione. Pensiamo, in particolare, al Ministero dell'Interno, al Ministero delle Infrastrutture e dei trasporti ma anche ad altri uffici pubblici dove sia presente del personale che abbia già la formazione per poter contribuire al lavoro dell'Agenzia. Con l'emendamento 8.1003 Ghirra, chiediamo di prevedere una disposizione che riguarda le modalità di reclutamento del personale, facendo riferimento al decreto legislativo n. 300 del 1999 piuttosto che queste indicazioni che, a nostro avviso, sono aleatorie e che in qualche modo eludono anche quelle che sono le normative vigenti (penso, ad esempio, al tetto per il direttore generale). E poi proponiamo anche di ridurre, così come abbiamo fatto con l'emendamento precedente, il personale che andrà inquadrato all'interno di questi nuovi uffici portando la misura complessiva da 39 a 26 unità, prevedendo un solo livello di direzione generale, portando a tre (e non più a sei) le unità di livello dirigenziale non generale e a 22 le unità di personale non dirigenziale. Eliminando poi le previsioni che sono indicate rispetto al trattamento spettante. Con questo emendamento, peraltro, si interviene anche sull'articolo 34 del provvedimento, che è quello che riguarda le disposizioni finanziarie, perché è evidente che riducendo il numero del contingente del personale vengono pressoché dimezzati, se non di più, i costi di questo intervento. Noi, quindi, non entriamo tanto nel merito della costituzione e dei compiti dell'agenzia ma riteniamo che questo non debba essere un modo per creare nuova spesa pubblica con scarsa efficacia, poi, agli effetti pratici",
                  "intervento_id": "tit00120.sub00090.int00020"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 10 - A.C. 2521",
          "page_references": [
            {
              "page_number": "72",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00110",
              "seduta_id": "0597",
              "anchor": "sed0597.stenografico.tit00120.sub00110"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308895.jpg",
              "photo_alt": "PASTORELLA Giulia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308895",
              "person_id": "308895",
              "legislatura": "19",
              "name": "PASTORELLA Giulia",
              "party": "AZ-PER-RE",
              "page_references": [
                {
                  "page_number": "72",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00110.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00110.int00020",
                  "stenografico_text": "(AZ-PER-RE). Questo è un articolo assolutamente fondamentale, perché si parla delle autorizzazioni per l'installazione e la manutenzione, sia regolare che straordinaria, delle infrastrutture subacquee. Ora, voi capite bene che, se il 98 per cento del traffico Internet passa dai cavi sottomarini e ci passa la nostra energia, il nostro gas e tutto quanto, è fondamentale che le tempistiche, sia per l'installazione che, soprattutto, per la riparazione, in caso di sabotaggio, in caso di rotture normali, sia il più spedito possibile. Quello che io faccio in questo emendamento e nel successivo, banalmente, è di ridurre i tempi che questo provvedimento prevede per l'autorizzazione dell'Agenzia e, in particolare, che queste tempistiche siano decisamente ridotte, sia quando si definisce un intervento urgente, sia per le autorizzazioni normali, anche esse ridotte da 15 a 10 giorni. Credo che un'Agenzia così poderosa, con così tanto - ci auguriamo - personale, capacità di azione, eccetera, sarà perfettamente in grado di accelerare un iter autorizzativo. Anticipo, a questo punto, anche l'emendamento 10.3, dove si aggiunge un pezzo a questo iter autorizzativo, che è una sorta di ricorso. Perché supponiamo che l'Agenzia dia parere negativo a quello che sia un intervento di manutenzione o di installazione di un'infrastruttura, credo che sia corretto che il proponente possa avere una certezza delle tempistiche, nel caso in cui obietti alla decisione presa dall'Agenzia, e che l'Agenzia debba rispondere entro un tot, anche lì, nell'ottica dell'interesse strategico del Paese che hanno queste infrastrutture, che hanno diritto ad essere autorizzate il più rapidamente possibile, laddove, ovviamente, ottemperino a tutti i criteri necessari. Mi auguro quindi che, nell'interesse strategico del Paese - che tutti condividiamo -, si possa votare favorevolmente a questi emendamenti.",
                  "intervento_id": "tit00120.sub00110.int00020"
                }
              ]
            }
          ]
        },
        {
          "title": "Articolo 12 - A.C. 2521",
          "page_references": [
            {
              "page_number": "74",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00130",
              "seduta_id": "0597",
              "anchor": "sed0597.stenografico.tit00120.sub00130"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308895.jpg",
              "photo_alt": "PASTORELLA Giulia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308895",
              "person_id": "308895",
              "legislatura": "19",
              "name": "PASTORELLA Giulia",
              "party": "AZ-PER-RE",
              "page_references": [
                {
                  "page_number": "74",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00130.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00130.int00020",
                  "stenografico_text": "(AZ-PER-RE). Per quanto riguarda il fatto che questa nuova Agenzia debba cooperare con altre agenzie, c'è una lunga lista già inclusa nel provvedimento. Mi stupisco che manchi un'agenzia, anzi, due agenzie fondamentali, visto che stiamo parlando di dimensione subacquea: quella della sicurezza informatica e quella dello spazio. Perché, direte voi? Che c'entrano con l'acqua? C'entrano, in realtà, tantissimo, perché molte di queste infrastrutture non sono solo manomesse con la mano, ovvero fisicamente, ma sono anche soggette, e oggetto, soprattutto, di attacchi informatici. È quindi fondamentale che l'Agenzia nazionale per la , per la cybersicurezza, sia non solo tempestivamente informata, come da direttiva europea NIS2, di eventuali incidenti, ma che possa, il più possibile, collaborare con la nuova Agenzia per la sicurezza delle attività subacquee, in modo da poter ripristinare e rendere il nostro Paese più resiliente. D'altra parte, lo spazio viene spesso legato alla dimensione Dallo spazio si possono vedere tantissime cose, si può monitorare con i satelliti e si possono notare prima potenziali problemi. E quindi mi stupisce che tra le tante agenzie, Ministeri, Corpi, eccetera, con cui la nuova agenzia collaborerà, queste due, che sono fondamentali, non siano nella lista. Ho cercato di aggiungerle e mi auguro che l'emendamento troverà il vostro supporto",
                  "intervento_id": "tit00120.sub00130.int00020"
                }
              ]
            }
          ]
        },
        {
          "title": "Esame degli ordini del giorno - A.C. 2521",
          "page_references": [
            {
              "page_number": "82",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00370",
              "seduta_id": "0597",
              "anchor": "sed0597.stenografico.tit00120.sub00370"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308902.jpg",
              "photo_alt": "BARBAGALLO Anthony Emanuele",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308902",
              "person_id": "308902",
              "legislatura": "19",
              "name": "BARBAGALLO Anthony Emanuele",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "84",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00370.int00060",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00370.int00060",
                  "stenografico_text": "(PD-IDP). Grazie, signora Presidente. Ci abbiamo provato in tutti i modi - l'ultimo è un ordine del giorno - a stimolare un confronto, un dibattito, a dare un contributo anche propositivo a un testo - lo ribadiamo - che è ricco di dettagli tecnici e che poteva benissimo seguire altre vie normative più semplici. Francamente, non comprendiamo le ragioni del parere contrario. Nel testo è prevista una serie di figure specialistiche, che riguarda attività specifiche, come quelle di operatori tecnici subacquei di basso o di alto fondale, tecnici iperbarici…",
                  "intervento_id": "tit00120.sub00370.int00060"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308809.jpg",
              "photo_alt": "IARIA Antonino",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308809",
              "person_id": "308809",
              "legislatura": "19",
              "name": "IARIA Antonino",
              "party": "M5S",
              "page_references": [
                {
                  "page_number": "83",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00370.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00370.int00040",
                  "stenografico_text": "(M5S). Grazie, Presidente. Farò un intervento breve. Quest'ordine del giorno pone due temi importanti. Con questo provvedimento di legge si istituisce una nuova Agenzia per la sicurezza subacquea, quindi un nuovo organismo - non voglio chiamarlo né poltronificio, né posto dove mettere i parenti, anche perché i parenti sono già tutti sistemati dal Governo Meloni - che costerà circa 4,5 milioni. Quando però nello stesso ordine del giorno chiediamo, nell'impegno, di fare in modo che, in questo settore, ci sia una equiparazione verso l'alto dei salari, perché sono molto diversificati - i salari degli operatori del settore hanno molto differenti tra loro -, quindi, di ritornare al tema del salario minimo, chiaramente si boccia pure l'ordine del giorno. Quindi, il salario minimo viene bocciato, però l'altra modalità è di creare nuove agenzie. Quindi, il nostro nuovo compito politico sarà di proporre agenzie su agenzie, in modo da sistemare tutti i lavoratori che adesso prendono uno stipendio basso e provare a sistemarli in queste nuove agenzie, in questi nuovi enti creati per riuscire ad avere uno stipendio più dignitoso",
                  "intervento_id": "tit00120.sub00370.int00040"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307402.jpg",
              "photo_alt": "SIRACUSANO Matilde",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307402",
              "person_id": "307402",
              "legislatura": "19",
              "name": "SIRACUSANO Matilde",
              "party": "FI-PPE",
              "role": "Membro di Governo",
              "page_references": [
                {
                  "page_number": "82",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00370.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00370.int00020",
                  "stenografico_text": ". Sugli ordini del giorno n. 9/2521/1 Iaria, n. 9/2521/2 Traversi e n. 9/2521/3 Ghirra, il parere è contrario. Sull'ordine del giorno n. 9/2521/4 Frijia, il parere è favorevole, con la seguente riformulazione: occorre espungere la terza e la quinta premessa e riformulare l'impegno nei seguenti termini: “impegna il Governo a valutare l'opportunità di approfondire, in sede di attuazione delle misure recate dal provvedimento in esame, le tematiche volte a definire la disciplina e la responsabilità degli operatori tecnici subacquei”. Sull'ordine del giorno n. 9/2521/5 Benzoni, il parere è favorevole, con la seguente riformulazione: “a valorizzare ulteriormente, in sede di attuazione delle misure recate dal provvedimento in esame, la collaborazione istituzionale tra l'Agenzia per la sicurezza delle attività subacquee e l'Agenzia spaziale italiana, già consentita dal disegno di legge”. Sull'ordine del giorno n. 9/2521/6 Pastorella, il parere è favorevole, con la seguente riformulazione: “a valutare l'opportunità di valorizzare, nell'ambito della relazione di cui all'articolo 9 e nel rispetto delle esigenze di segretezza, di sicurezza e delle classificazioni di legge, il tema relativo al danneggiamento delle infrastrutture subacquee di interesse nazionale”. Sull'ordine del giorno n. 9/2521/7 Ruffino, il parere è favorevole, con la seguente riformulazione: “a valorizzare ulteriormente, in sede di attuazione delle misure recate dal provvedimento in esame, la promozione e lo sviluppo di competenze, capacità tecnologiche e scientifiche in materia subacquea, mediante il coinvolgimento del sistema dell'università e della ricerca e del sistema produttivo nazionale, già consentito dal disegno di legge, anche in relazione a iniziative di ricerca e di sviluppo riguardanti infrastrutture di supporto per sistemi subacquei autonomi”. Sull'ordine del giorno n. 9/2521/9 Barbagallo, il parere è contrario.",
                  "intervento_id": "tit00120.sub00370.int00020"
                },
                {
                  "page_number": "84",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0597&ancora=sed0597.stenografico.tit00120.sub00370.int00100",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0597",
                  "anchor": "sed0597.stenografico.tit00120.sub00370.int00100",
                  "stenografico_text": ". Grazie, Presidente. Soltanto per motivare il parere contrario su quest'ordine del giorno, che è anche la motivazione che è stata espressa sull'emendamento che ha presentato l'onorevole Barbagallo: semplicemente perché il coinvolgimento delle regioni è già disciplinato dagli articoli 21 e 25 e si farà proprio ricorso all'intesa in sede di Conferenza unificata",
                  "intervento_id": "tit00120.sub00370.int00100"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "session_number": "598",
      "date": "21 gennaio 2026",
      "title": "Seguito della discussione ed approvazione",
      "page_references": [
        {
          "page_number": "87",
          "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100",
          "seduta_id": "0598",
          "anchor": "sed0598.stenografico.tit00100"
        },
        {
          "page_number": "130",
          "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00150",
          "seduta_id": "0598",
          "anchor": "sed0598.stenografico.tit00150"
        }
      ],
      "phases": [
        {
          "title": "Dichiarazioni di voto finale - A.C. 2521",
          "page_references": [
            {
              "page_number": "87",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010",
              "seduta_id": "0598",
              "anchor": "sed0598.stenografico.tit00100.sub00010"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308902.jpg",
              "photo_alt": "BARBAGALLO Anthony Emanuele",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308902",
              "person_id": "308902",
              "legislatura": "19",
              "name": "BARBAGALLO Anthony Emanuele",
              "party": "PD-IDP",
              "page_references": [
                {
                  "page_number": "98",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00180",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00180",
                  "stenografico_text": "(PD-IDP). Grazie, signora Presidente. Signor Ministro, onorevoli colleghi, in questo momento le priorità del Paese sono ben altre rispetto a una normativa molto tecnica, con cui si disciplina la sicurezza delle attività subacquee, che ha impegnato l'Aula in queste giornate. Ribadiamo quanto diciamo dall'inizio della trattazione del testo in Commissione: bastava un decreto del Presidente del Consiglio dei ministri per dettagliare questioni di natura prettamente tecnica. L'unico vero scopo della legge, in fondo, è quello di nominare un nuovo direttore generale a peso d'oro e procedere a nuove assunzioni discrezionali, senza neanche un minimo di evidenza pubblica. Signor Ministro, più volte abbiamo chiesto in Aula, con diversi emendamenti, di garantire, sia per le assunzioni a tempo determinato che a quello indeterminato, di procedere con sistemi di evidenza pubblica, bandi e procedure di trasparenza, ma la maggioranza ha sempre risposto di no. Ci preoccupa questo metodo perché in vista vediamo l'ennesimo “nominificio” targato Meloni. Peraltro, questo accade nel tempo in cui la finanza locale è ridotta all'osso, il debito pubblico aumenta, e quello di oggi è anche un pessimo segnale che diamo agli amministratori pubblici e ai sindaci che faticano ogni giorno per far quadrare i conti pubblici e i conti del proprio municipio. Una scelta che stride anche con i precetti costituzionali relativi all'efficienza e al buon andamento della pubblica amministrazione. Insomma, una previsione assolutamente arbitraria e mossa soltanto dalla spinta irrefrenabile del Governo di alimentare poltronifici. Sul punto si rivelano particolarmente deboli le argomentazioni della maggioranza, francamente lontane dal livello che abbiamo provato a tenere sia in Commissione che in Aula in questi anni, che hanno equiparato la nomina del nuovo direttore con il presidente della Fondazione per le attività subacquee. La Fondazione, infatti, è una fondazione privata, che non grava sull'erario e non è prevista nessuna indennità con fondi pubblici, mentre nel vostro caso prevedete di nominare un nuovo Insomma, il testo si occupa molto della nomina e delle mani libere che deve avere il Governo per assumere nuove unità di personale e per la nomina del direttore generale, ma non si occupa di come garantire il funzionamento di questa struttura, di come questa Agenzia funzionerà e come garantirà una migliore direzione per il Paese. Ostentiamo in questa sede anche tutte le nostre preoccupazioni su come l'Agenzia verrà messa nella condizione di funzionare, di coordinarsi e di essere riconosciuta per competenza ed autorevolezza. C'è poi un tema che ci sta a cuore, ossia quello della sicurezza dei lavoratori e delle persone che lavorano sott'acqua, in ambienti ostili, con rischi reali e quotidiani, operatori subacquei e iperbarici, medici subacquei con titoli conseguiti all'estero e in Paesi lontani. Non parliamo solo della tutela delle lavoratrici e dei lavoratori che operano in condizioni estreme, ma parliamo, al tempo stesso, della protezione delle nostre infrastrutture strategiche e della sicurezza strategica, ambientale e digitale del Paese. A tal riguardo, tutte le proposte del Partito Democratico sono state bocciate. Erano proposte di buonsenso per garantire al massimo la sicurezza di persone e di infrastrutture, che certo non può essere limitata a una valutazione formale o esclusivamente sanitaria, con criteri chiari sull'idoneità operativa, sulla formazione continua, sulle competenze professionali e sulle procedure di emergenza. Così facendo, si è rivelata inconcludente la scelta dell'iniziativa di legge governativa, visto che non c'è stato alcun vero coinvolgimento delle opposizioni e del ruolo del Parlamento. È stato bocciato persino il nostro ordine del giorno che impegnava il Governo a coinvolgere le regioni in materia di formazione professionale. In Aula ieri c'era la Sottosegretaria Siracusano, che ha respinto l'ordine del giorno, ha dichiarato il parere contrario all'ordine del giorno e poi l'Aula lo ha respinto, argomentando con gli articoli 21 e 25 del testo. A nostro giudizio, resta un'argomentazione non pertinente. Signor Ministro, noi abbiamo posto un altro tema, che è di tutta evidenza: in materia di formazione professionale ci sono regioni, come la Sicilia, che hanno competenza esclusiva. Quindi, in assenza di un recepimento espresso sulla formazione di alcune figure professionali, si creerà un pasticcio grande quanto una casa. Quindi noi, da questo punto di vista, facciamo voti affinché il Governo quanto prima le coinvolga. Vi è poi una questione politica più ampia e relativa alla dimensione internazionale del dominio subacqueo. Le attività di cui stiamo parlando non si fermano certo ai confini nazionali. Insomma, in mare non ci sono i muri, lo abbiamo detto anche durante il dibattito d'Aula. Le infrastrutture che attraversano i fondali sono transnazionali per definizione. Serve un'azione forte e puntuale per ottenere quegli interventi a livello internazionale che possano garantire una maggiore sicurezza europea e una maggiore sicurezza del Mediterraneo. Urge una riflessione su standard comuni, su condivisione delle informazioni, su una protezione coordinata delle infrastrutture critiche sottomarine. In tema di infrastrutture ancora abbiamo chiesto con forza di evitare il rischio di sovrapposizioni e di rallentamenti operativi e procedurali, ma anche queste richieste sono rimaste senza risposta. Quando si interviene su un'attività che riguarda gasdotti, cavi sottomarini, rilievi geosismici, manutenzione di infrastrutture critiche, emergenze ambientali e ricerca scientifica, la sicurezza non la si può costruire con una sola struttura, ma si costruisce con l'autorevolezza che nasce dall'integrazione e dalle competenze di tutte le strutture, di tutte le agenzie e di tutti gli uffici che sono chiamati a intervenire. In conclusione, signora Presidente e signor Ministro, a nostro giudizio questo testo rappresenta l'ennesima occasione persa di questa legislatura. Noi auspicavamo un maggiore confronto e un maggiore coinvolgimento delle forze parlamentari. Per le ragioni esposte, ma anche con l'auspicio che la legislazione tecnica possa trovare in sede di applicazione anche coinvolgimenti ampi non solo delle parti sociali, ma anche delle categorie produttive, annuncio il voto di astensione del Partito Democratico",
                  "intervento_id": "tit00100.sub00010.int00180"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d309161.jpg",
              "photo_alt": "BOSCAINI Maria Paola",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=309161",
              "person_id": "309161",
              "legislatura": "19",
              "name": "BOSCAINI Maria Paola",
              "party": "FI-PPE",
              "page_references": [
                {
                  "page_number": "95",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00140",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00140",
                  "stenografico_text": "(FI-PPE). Grazie, Presidente. Signor Ministro, onorevoli colleghi e colleghe, oggi ci troviamo di fronte a un provvedimento, il disegno di legge di iniziativa governativa già approvato dal Senato e ora all'esame di quest'Assemblea, che contiene disposizioni in materia di sicurezza delle attività subacquee. Questo provvedimento rappresenta un passo significativo nella regolazione di un settore di crescente importanza strategica, economica e scientifica, quello delle attività subacquee professionali, che vanno dalle operazioni su infrastrutture sottomarine, alla ricerca tecnologica e alla tutela dell'ambiente marino. La dimensione subacquea ha assunto negli ultimi anni un ruolo fondamentale per il nostro Paese. Le attività svolte sotto il livello del mare non sono più marginali, riguardano infatti infrastrutture critiche, come dorsali di comunicazione, infrastrutture energetiche Tuttavia, fino ad oggi, questa dimensione operativa non era disciplinata in modo organico ed uniforme nel nostro ordinamento. Questo disegno di legge intende proprio colmare questo vuoto, introducendo una disciplina coerente e completa, che garantisca la sicurezza delle attività subacquee e la protezione delle persone e delle infrastrutture coinvolte. Il testo definisce, innanzitutto, l'ambito di applicazione delle norme. Si tratta di tutte le attività che si svolgono nella dimensione subacquea, intesa come lo spazio sotto il livello medio del mare in aree soggette alla sovranità giurisdizionale nazionale, incluse la zona economica esclusiva e la piattaforma continentale, e per alcune infrastrutture di interesse nazionale anche in alto mare. Questo disegno di legge fornisce finalmente definizioni precise su chi sono gli operatori tecnici e subacquei, chi sono le imprese subacquee e le attività iperbariche, ponendo così le basi per un regime normativo chiaro e uniforme che si applichi a tutte le figure professionali e operative coinvolte. Gli obiettivi che il provvedimento si propone riguardano, prima di tutto, la tutela della vita e della sicurezza degli operatori subacquei professionali, definendone i requisiti formativi, gli standard tecnici e i protocolli operativi in linea con le migliori pratiche nazionali e internazionali. Ancora, riguarda la protezione delle infrastrutture critiche, come gli impianti energetici Il testo esclude, in modo specifico, dal suo campo di applicazione le attività militari, quelle di polizia giudiziaria o di pubblica sicurezza e le attività turistico-ricreative o sportive e si concentra, quindi, proprio sulle operazioni professionali ad alto rischio e a rilevanza strategica. Un elemento centrale del provvedimento è la creazione di un sistema organico di regolazione che non si limita a fissare singole norme ma che promuove percorsi formativi certificati per gli operatori subacquei professionali con riferimento a standard riconosciuti, compresi registri e albi professionali, affinché favoriscano così trasparenza e riconoscibilità delle competenze, oltre all'adozione di tecnologie avanzate di tutela e sorveglianza delle operazioni subacquee. Con questa disciplina si risponde, così, non solo all'esigenza di sicurezza, ma anche alla necessità di valorizzare il capitale umano ed economico italiano del settore, promuovendo occupazione qualificata e competenze a livello internazionale. Durante l'esame in Commissione si è svolto un ciclo di audizioni con rappresentanti del mondo industriale e scientifico, inclusi operatori di settore e associazioni di categorie, proprio per confrontarsi con le esigenze reali di chi quotidianamente opera in mare e recepire, quindi, le loro richieste. I vari pareri espressi nel corso dell'iter hanno confermato l'utilità di questo provvedimento e l'assenza di conflitti con altri ordinamenti giuridici o principi costituzionali. Onorevoli colleghi e colleghe, sostenere questo provvedimento non significa solo approvare una norma tecnica, significa investire nella sicurezza delle persone, tutelare infrastrutture strategiche per il Paese e promuovere una disciplina giuridica innovativa e coerente. Significa anche rispondere a una necessità concreta in un settore che finora è stato regolato in modo frammentario, a volte anche assente, e che oggi vi chiede norme chiare per garantire che operazioni complesse in ambiente subacqueo siano sempre condotte nel rispetto della sicurezza, delle competenze e dell'ambiente. Per tutte queste ragioni Forza Italia ritiene che questo provvedimento fornisca una proposta saggia, bilanciata e lungimirante, capace di dare finalmente un quadro normativo organico alla materia della sicurezza subacquea. Per questi motivi annuncio il voto favorevole di Forza Italia sul provvedimento, invitando, anche se chi mi ha preceduto non mi è sembrato di questo avviso, tutte le forze politiche a ripensare e a fare lo stesso",
                  "intervento_id": "tit00100.sub00010.int00140"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307219.jpg",
              "photo_alt": "DEIDDA Salvatore",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307219",
              "person_id": "307219",
              "legislatura": "19",
              "name": "DEIDDA Salvatore",
              "party": "FDI",
              "page_references": [
                {
                  "page_number": "101",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00220",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00220",
                  "stenografico_text": ". Grazie, Presidente. Volevo semplicemente ringraziare i colleghi della Commissione trasporti, sia l'opposizione, perché, pur nelle differenze, ha mantenuto sempre un comportamento costruttivo e bisogna riconoscerlo, sia nelle audizioni, nelle visite, sia la maggioranza, ma soprattutto anche il signor Ministro, il centro studi e anche i collaboratori della Commissione, e soprattutto, anche a nome del gruppo di Fratelli d'Italia, tanti auguri di buon compleanno, e quindi tante felicitazioni",
                  "intervento_id": "tit00100.sub00010.int00220"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d306382.jpg",
              "photo_alt": "DEL BARBA Mauro",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=306382",
              "person_id": "306382",
              "legislatura": "19",
              "name": "DEL BARBA Mauro",
              "party": "IV-C-RE",
              "page_references": [
                {
                  "page_number": "87",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00020",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00020",
                  "stenografico_text": "(IV-C-RE). Grazie, Presidente. Onorevoli colleghi, in questo provvedimento abbiamo notato un po' di confusione, anche nel dibattito in Aula, sugli emendamenti e sugli ordini del giorno. Lo abbiamo sottolineato più volte e l'unica certezza che rimane sul tavolo è che, con questo provvedimento, create una nuova Agenzia. Una nuova Agenzia che, sostenete, dovrebbe coordinare le funzioni che, in gran parte, se non totalmente, sono già esistenti, distribuite sul territorio, assegnate a più istituzioni o enti. L'unica certezza, in mezzo a questa confusione, è che pagheremo un nuovo direttore generale, che andrà puntualmente nominato a cura della Presidenza del Consiglio e che spenderemo, ogni anno, oltre 6 milioni di euro per mantenere, a regime, il funzionamento di questa Agenzia che avrebbe, a vostro dire, il semplice compito di coordinamento. Ecco, questa è la situazione sulla quale abbiamo cercato di intervenire. Perché abbiamo cercato di intervenire? Perché noi condividiamo la necessità di rafforzare, seriamente, il lavoro territoriale sul controllo delle attività subacquee; la condividiamo perché, soprattutto di questi tempi, le attività subacquee specialmente quelle legate ai cavi sottomarini, alla sicurezza, è evidente che stanno diventando sempre più delicate. Voi affermate, però, di non sottrarre nulla alle tante istituzioni coinvolte e ne create una in più. Ora, il timore che abbiamo è che aumentiate la confusione burocratica, che è già forte in questo momento. Già oggi, su questi temi, intervengono la Marina militare, Capitanerie di porto, Guardia di finanza, Arma dei carabinieri, Polizia di Stato, Vigili del fuoco, Protezione civile, aggiungiamo un'Agenzia ed è chiaro che il dubbio che tutto questo possa complicare ulteriormente va, in qualche modo, dipanato; e ci aspettiamo che questo sia o debba essere il luogo per svolgere questo compito. Questo timore, che noi abbiamo, però, è aggravato dal fatto che nessun emendamento è stato approvato. Ora, o avete disegnato la perfezione oppure il fatto che si rifiutino tutti gli emendamenti di chi, in questa sede, rappresenta, anche in maniera un po' più attenta del Governo stesso, i territori di provenienza, ci lascia quantomeno il dubbio che stavo esprimendo, Ministro. Ci troviamo, quindi, davanti all'ennesimo provvedimento che è basato su un ordine di scuderia, che è utile solo a foraggiare, ancora una volta, le nomenclature romane con nuovi uffici dirigenziali alle dirette competenze di Palazzo Chigi. C'era, probabilmente, bisogno, gliel'ho già detto, di una normativa che cercasse di fare ordine rispetto a un argomento come quello del mare e delle attività subacquee che coinvolge molte autorità, spesso non così coordinate tra loro; il provvedimento tocca temi strategici come la protezione delle infrastrutture subacquee, d'interesse nazionale, la sicurezza della navigazione e regolamentazione degli operatori professionali. Vede, Ministro, per suo tramite, Presidente, noi non abbiamo alcuna pregiudiziale contraria verso l'accentramento di funzioni quando queste sono necessarie e quando questo accentramento è ben fatto e ben ponderato, ma se questo è il vostro metodo, cioè se anche voi condividete il fatto che funzioni che sono distribuite possano essere accentrate, allora una domanda, però, ve la vogliamo fare: ma cosa aspettate a ripristinare la cabina di regia “Italia sicura”, per fare un esempio? Un caso in cui - e parliamo di dissesto del territorio - abbiamo competenze distribuite, bisogni conclamati, fondi bloccati, procedure farraginose, un'esperienza passata positiva e funzionante, la cabina di regia Italia Sicura, istituita dal Governo Renzi. In questo caso, dove i dubbi che ho espresso non possono esserci per ovvia evidenza e per esperienza passata, voi nicchiate. In un caso dove questi dubbi, invece, sono legittimi, nel Parlamento non li sciogliete, non approvate nessun emendamento, non chiarite come questo coordinamento debba essere alla fine operato e tirate dritti per la vostra strada. Allora, capisce che le nostre perplessità, che puntano il dito sul fatto che voi andate a creare una struttura per la struttura, una struttura per i dirigenti, una struttura per distribuire, ancora una volta, prebende per puntellare questo Governo, non sono per niente state spazzate via dal dibattito parlamentare. Delle due l'una: o l'Agenzia fa un semplice coordinamento, come continuate a ribadire, e allora qui i dubbi - ho cercato di spiegarlo in tutti i modi - a noi permangono sugli esiti sperati e sui costi connessi a questo semplice coordinamento; oppure l'Agenzia assume un ruolo effettivamente strategico, pari alla strategicità dei fondali marini, e allora non capiamo, proprio non capiamo, la bocciatura totale e completa anche di tutti quegli emendamenti che hanno cercato di rendere più rotondo, più chiaro e più completo il perimetro di azione di quest'Agenzia. In questa situazione, né carne né pesce, a questo punto non ci resta che sottolineare come le uniche certezze che ci lasciate sono i costi e i posti, costi e posti come al solito. Inoltre, la clausola di salvaguardia, che tutela le competenze della Marina e della Protezione civile, dimentica colpevolmente le soprintendenze e qui si apre tutto il tema di come avreste potuto affrontare meglio le tutele ambientali, perché in un'ottica di accentramento o coordinamento non si possono dimenticare aspetti così significativi, ma su questo ho scritto veramente tanto e vado verso la conclusione. Ministro, riteniamo che questo disegno di legge per questi motivi sia insufficiente. Abbiamo cercato di introdurre emendamenti per ridare potere alle autorità che già operano sul campo senza inventare nulla di nuovo, ma sono stati tutti respinti. Tuttavia, le ho detto in premessa che condividiamo la strategicità del settore e la necessità di un intervento. Avremmo voluto che a questa strategicità fossero seguite le azioni, che ho cercato di riassumerle. Per questo motivo, il nostro voto sarà di astensione, perché riconosciamo la necessità di un coordinamento, ma riteniamo che il mezzo e le modalità scelte siano troppo ambigui e, di conseguenza, sbagliati, se non utilizzati per altri fini. Ci auguriamo che questa volontà di fare cambiamenti per semplificare venga in futuro adottata dal Governo con una maggiore attenzione a quelle che sono le osservazioni che il Parlamento pone e che - ripeto - sono qualificate a poter rappresentare la complessità di queste decisioni e il coinvolgimento di tutti quegli organi periferici che le ho già ricordato. Per questo motivo, allora, le confermo il voto di astensione del nostro gruppo Italia Viva",
                  "intervento_id": "tit00100.sub00010.int00020"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308870.jpg",
              "photo_alt": "FRIJIA Maria Grazia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308870",
              "person_id": "308870",
              "legislatura": "19",
              "name": "FRIJIA Maria Grazia",
              "party": "FDI",
              "page_references": [
                {
                  "page_number": "100",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00200",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00200",
                  "stenografico_text": "(FDI). Grazie, signora Presidente. Onorevoli colleghe e onorevoli colleghi, partirei da alcune considerazioni rispetto anche agli interventi che ho ascoltato in Aula. Ebbene, io credo che non esista progresso senza un primo passo, e per fare il primo passo, Ministro, ci vuole coraggio. Lei e questo Governo lo avete dimostrato, ancora una volta, con questo provvedimento, tanto atteso dal settore professionale. Qualcuno prima di me ha affermato che, ancora una volta, l'Italia è in ritardo. Ecco, con questo provvedimento cerchiamo, con il Governo Meloni, di recuperare il tempo perduto dalla sinistra. Consentitemi di fare una breve considerazione personale. Sono particolarmente lieta e orgogliosa di svolgere e avere svolto il ruolo di relatrice di questo provvedimento, perché non solo stiamo parlando di un provvedimento storico e di un provvedimento innovativo, ma perché questo provvedimento riguarda da vicino e tocca da vicino anche la mia città, La Spezia. La Spezia, per storia e vocazione, è stata individuata dal Governo Meloni come sede del Polo nazionale della dimensione subacquea, un elemento, un tassello strategico per il lavoro che dobbiamo mettere in campo sulla dimensione subacquea. Con questo disegno di legge affermiamo un principio chiaro: il dominio subacqueo è strategico quanto lo spazio, quanto il futuro della nostra Nazione, e lo Stato deve governarlo pienamente. Le frontiere del futuro non si misurano solo nello spazio e nel digitale, ma anche nelle profondità del mare. Oggi votiamo un provvedimento storico e, come dicevo, per la prima volta, con il Governo Meloni, in Italia, si interviene in modo organico sul settore delle attività subacquee professionali, colmando un vuoto normativo che per anni ha inciso sulla sicurezza e sullo sviluppo del nostro Paese in maniera negativa. Qui non parliamo di un settore di nicchia, parliamo di sicurezza nazionale, di infrastrutture critiche, di innovazione industriale, lo hanno detto i colleghi che sono intervenuti prima di me. Non mi soffermo sui dati legati alla vocazione marittima della nostra Nazione, lo dicevano prima i miei colleghi: 8.000 chilometri di coste, il 95 per cento del traffico globale dei dati che viaggia su cavi sottomarini, quanto incide sul futuro della nostra Nazione la protezione delle infrastrutture strategiche, sulla competitività nazionale, il ruolo dell'Italia nel Mediterraneo. Mi vorrei soffermare, però, Presidente, sul quadro giuridico che introduce questo provvedimento, perché questo provvedimento nasce da una visione di questo Governo e dall'esigenza di dotare la Nazione di un quadro giuridico moderno, adeguato all'evoluzione tecnologica in corso, capace di rendere gli spazi subacquei più accessibili, ma soprattutto più sicuri. Il provvedimento, per la prima volta, interviene su 4 grandi ambiti: l'accesso agli spazi subacquei, la protezione delle infrastrutture energetiche e di comunicazione, la regolamentazione dei mezzi e dei lavori subacquei, la promozione della conoscenza, della ricerca e della formazione. Tra le molteplici novità che questo provvedimento introduce c'è l'istituzione dell'Agenzia nazionale per l'attività subacquea, alle dipendenze della Presidenza del Consiglio, con specifiche funzioni. Per la prima volta, lo Stato italiano si dota di una cabina di regia unica, capace di coordinare e mettere a sistema competenze che fino ad oggi erano frammentate tra amministrazioni diverse. È un passaggio storico, Presidente, signor Ministro. Lo Stato italiano assume pienamente la responsabilità del governo degli spazi subacquei e della protezione delle infrastrutture di interesse nazionale. La seconda innovazione che vorrei sottolineare, perché ho sentito molte critiche, è il ruolo della sicurezza che affronta questo tema per quanto riguarda le imprese e i lavoratori subacquei. Da tanto tempo si aspettava un provvedimento di questa portata. Parliamo di aziende e professionisti altamente specializzati, che operano in condizioni estreme e con livelli di rischio elevatissimi, e che finalmente, con questo provvedimento, potranno contare su regole chiare e un inquadramento normativo uniforme. Una terza novità che merita di essere evidenziata è il coordinamento nazionale delle attività subacquee, esattamente il contrario di quello che hanno contestato prima i miei colleghi e che, invece, questo provvedimento affronta. Con questo passaggio superiamo frammentazioni, sovrapposizioni e zone grigie, introducendo un sistema integrato nel quale sicurezza, formazione, ricerca e innovazione dialogano tra loro. Questo significa certezza del diritto per gli operatori e fiducia per gli investitori. Ma questa legge non parla solo di sicurezza. La dimensione subacquea è frontiera tecnologica avanzata, robotica L'Europa ancora non dispone di una disciplina organica in materia. Questa è una legge destinata, invece, a diventare un riferimento a livello europeo. Voglio rimarcare che questo disegno di legge, poi, si inserisce pienamente nella strategia del Governo Meloni, che ha riportato il mare, attraverso l'istituzione del Ministero del mare, attraverso delle politiche di visione su questa infrastruttura strategica vitale per la nostra Nazione, al centro dell'agenda nazionale, appunto, insieme allo spazio, in una visione multidominio della sicurezza e dello sviluppo. Per questo, desidero rivolgere, oltre che gli auguri, signor Ministro, un ringraziamento sincero proprio a lei, Ministro Nello Musumeci, e al Governo per avere sostenuto una riforma complessa, ma necessaria. In conclusione, onorevoli colleghi, con questo provvedimento l'Italia torna a guardare al mare come a una dimensione strategica da governare, non da subire. Riconosciamo la dimensione subacquea come",
                  "intervento_id": "tit00100.sub00010.int00200"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307718.jpg",
              "photo_alt": "FURGIUELE Domenico",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307718",
              "person_id": "307718",
              "legislatura": "19",
              "name": "FURGIUELE Domenico",
              "party": "LEGA",
              "page_references": [
                {
                  "page_number": "97",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00160",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00160",
                  "stenografico_text": "(LEGA). Presidente, onorevoli colleghi, signor Ministro, questo provvedimento è un atto di lungimiranza strategica che risponde con decisione alla necessità di dotare il nostro Paese di un quadro normativo organico di strumenti atti a sostenere ed affrontare la cosiddetta dimensione subacquea. Quindi, non soltanto un corpo normativo che migliora la sicurezza del nostro Paese ma che tutela anche la sovranità economica e lo straordinario potenziale del nostro mare. I dati parlano chiaro: entro il 2030 il fatturato, se così si può dire, di quello che è il subacqueo arriverà a cubare fino a 400 miliardi di euro. Insomma, una previsione che evidentemente deve interessare il nostro Paese, che per storia, conformazione e posizionamento geografico inevitabilmente diventerà un Le precedenti normative - le norme fino ad oggi - erano frammentate e incomplete, incapaci di rispondere a quelle che sono le esigenze di un settore che sta diventando sempre più centrale e cruciale. Con questo provvedimento noi colmiamo un vuoto che stava ponendo gli operatori, gli imprenditori e anche le infrastrutture di fronte a delle difficoltà notevoli. Dunque, non è più tempo, signor Presidente, anche e persino nei mari di guardare a visioni ideologiche che vorrebbero un mondo senza confini, perché, signor Presidente, onorevoli colleghi e signor Ministro, noi sappiamo che i confini esistono e che gli Stati li devono difendere Poi, siccome con il Ministro mi accomuna anche un'appartenenza territoriale, perché siamo entrambi meridionali, da parlamentare calabrese posso aggiungere che questo provvedimento è importante soprattutto per il Mezzogiorno d'Italia, perché ospita diversi punti sensibili nelle telecomunicazioni e nell'approvvigionamento di quelle che sono le risorse importanti. Penso, per esempio, ai gasdotti, ai cavidotti internazionali e agli In questo senso, l'istituzione dell'Agenzia per la sicurezza delle attività subacquee diventa un passo in avanti per garantire coordinamento, professionalità e unilateralità per ciò che riguarda gli indirizzi. L'Agenzia sarà chiamata a monitorare, a prevenire le interferenze tra le diverse iniziative e a vigilare sulla sicurezza e sulla cooperazione anche tra le diverse amministrazioni, anche con quelle che sono chiamate direttamente alla protezione delle infrastrutture critiche. Poi, all'interno di questo disegno di legge finalmente si dà ulteriore forza alla Marina militare e alla Guardia di finanza, alle quali vengono date ulteriori competenze per quanto riguarda la sicurezza delle infrastrutture. Questo a testimonianza di quanto sia centrale e importante il Mediterraneo per la nostra sicurezza. In sintesi, signor Presidente, oltre a mettere ordine in un settore abbastanza complesso, garantisce sicurezza, sostiene la crescita tecnologica e offre nuove opportunità per le imprese, per i lavoratori e per i territori. Come istituzioni, abbiamo il dovere di garantire i nostri interessi geopolitici, di garantire la sicurezza delle nostre infrastrutture e rendere l'Italia una piattaforma centrale nella sicurezza e nello sviluppo delle nuove tecnologie. Per tutte queste ragioni, a nome del gruppo della Lega, annuncio il voto favorevole",
                  "intervento_id": "tit00100.sub00010.int00160"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308861.jpg",
              "photo_alt": "GHIRRA Francesca",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308861",
              "person_id": "308861",
              "legislatura": "19",
              "name": "GHIRRA Francesca",
              "party": "AVS",
              "page_references": [
                {
                  "page_number": "89",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00060",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00060",
                  "stenografico_text": "(AVS). Grazie, Presidente. Onorevoli colleghe e colleghi, signor Ministro, ci fa piacere la sua presenza in Aula, circostanza a cui ci avete disabituati, insomma, un evento più unico che raro. Il provvedimento in esame introduce una disciplina organica e sistematica in materia di sicurezza delle attività subacquee, intese come l'insieme delle operazioni svolte sui fondali marini, ivi comprese quelle connesse alla realizzazione, gestione e protezione delle infrastrutture, allo sfruttamento delle risorse energetiche, alle telecomunicazioni, alla ricerca scientifica e alle esigenze di sicurezza nazionale. Un obiettivo sicuramente apprezzabile è quello di definire un quadro giuridico adeguato all'evoluzione tecnologica e che regolamenti la sicurezza delle attività subacquee industriali, oltre a stabilire il coordinamento delle attività sottomarine dovute ad attività industriali per l'impiego di risorse energetiche e minerarie e alla posa di infrastrutture di comunicazione ed energetiche. A tal fine, il provvedimento in esame prevede l'istituzione di un'apposita Agenzia per la sicurezza delle attività subacquee, alla quale sono attribuite specifiche funzioni, tra cui il potere autorizzativo per attività civili in acque territoriali e internazionali, la definizione di standard tecnici per i mezzi subacquei, il controllo sulle interferenze, la formazione professionale, la regolazione dei percorsi infrastrutturali e il coordinamento informativo con le autorità militari e civili. Su questo profilo, tuttavia, emergono, a nostro avviso, le principali criticità, sia per quanto riguarda l'attribuzione di alcune funzioni, sia in relazione alla dotazione organica dell'Agenzia. Abbiamo provato a correggere le vostre indicazioni con la presentazione di numerose proposte emendative che miravano a superare le problematiche evidenziate anche ieri, durante l'esame degli emendamenti, ma che non hanno trovato accoglimento a causa della contrarietà espressa dal Governo e, conseguentemente, dalla maggioranza parlamentare. Quanto al primo aspetto, l'accentramento delle competenze rischia inevitabilmente di creare numerose sovrapposizioni istituzionali, con le conseguenti problematiche sull'attribuzione chiara e univoca delle competenze, in quanto molte di esse - quali, a titolo esemplificativo, il potere autorizzativo per lo svolgimento di attività civili in acque territoriali e internazionali, la definizione di standard tecnici per i mezzi subacquei, il controllo delle interferenze, la formazione professionale, la regolazione dei tracciati infrastrutturali, nonché il coordinamento informativo con le autorità militari e civili - risultano, per loro natura, intrecciate con ambiti di intervento già attribuiti a Ministeri ed enti esistenti, quali la Marina militare, le Capitanerie di porto, la Guardia di finanza, il Ministero dell'Ambiente e della sicurezza energetica, il Ministero delle Imprese e del Sarebbe stato necessario, in tale ottica, dettare criteri chiari, volti a definire e a sciogliere le possibili interferenze rilevate, valorizzando e integrando gli strumenti amministrativi e operativi già esistenti, così da ridurre gli oneri burocratici e velocizzare i tempi di risposta, ma, purtroppo, avete deciso di non accogliere nessuna delle nostre proposte. Il disegno di legge introduce, tra l'altro, un assetto caratterizzato da una significativa rigidità operativa in materia di autorizzazioni e comunicazioni preventive. In particolare, l'articolato prevede l'obbligo di comunicare ad ASAS ogni attività svolta nella dimensione subacquea, con un preavviso minimo di 15 giorni, nonché di assoggettare a preventiva autorizzazione le attività potenzialmente interferenti. Tale impostazione, tuttavia, rischia di tradursi in vincoli eccessivamente stringenti per specifiche categorie di attività, quali, ad esempio, gli interventi tecnici urgenti, inclusi i lavori di riparazione, manutenzione e ispezione, campagne scientifiche che, per loro natura, richiedono regimi autorizzatori flessibili o aperti, essendo subordinate al verificarsi di condizioni meteo marine favorevoli, esercitazioni di protezione civile e attività di ricerca. Va inoltre considerato che l'attuale assetto organizzativo dei procedimenti autorizzatori già contempla discipline differenziate in funzione delle diverse tipologie di attività e delle situazioni di urgenza. In tale contesto, l'introduzione di un ulteriore procedimento autorizzativo, dedicato esclusivamente alle urgenze, potrebbe risultare ridondante e non proporzionato rispetto agli obiettivi perseguiti. Riteniamo, pertanto, sproporzionata la dotazione organica prevista e il conseguente onere finanziario, anche alla luce del fatto che numerosi interventi normativi di primaria rilevanza per la crescita economica e tecnologica del Paese, come, ad esempio, la disciplina in materia di intelligenza artificiale, per la quale è stato previsto il principio di invarianza finanziaria, sono stati adottati senza nuovi o maggiori oneri a carico della finanza pubblica. Qui, invece, gli stanziamenti sono notevoli. Desta, inoltre, preoccupazione il rischio che le assunzioni previste per l'Agenzia, stante l'assenza di procedure di evidenza pubblica, possano tradursi in un ambito nel quale i meccanismi selettivi risultino maggiormente orientati a valorizzare profili caratterizzati da una prossimità politica, come - ahinoi - questa maggioranza ci ha abituato, piuttosto che a riconoscere e valorizzare le competenze professionali e l'esperienza amministrativa maturata all'interno delle amministrazioni. Tale impostazione potrebbe determinare ricadute negative sul rispetto dei principi di imparzialità e di buon andamento dell'azione amministrativa. Il provvedimento presenta, poi, ulteriori lacune di natura squisitamente tecnica con riferimento all'aspetto definitorio di attività subacquee e sulla mancata distinzione tra le figure di operatore tecnico subacqueo e di operatore scientifico subacqueo, in coerenza con il sistema di normazione UNI, che le qualifica come professionalità diverse per competenze, finalità operative e profili di rischio. Pur riconoscendo che l'operatore scientifico subacqueo possiede competenze scientifiche specifiche non riconducibili all'operatore tecnico subacqueo, il disegno di legge impone la presenza obbligatoria dell'OTS anche nelle immersioni svolte a fini di ricerca scientifica. Riteniamo tale previsione del tutto sproporzionata, in quanto introduce un aggravio organizzativo ed economico evitabile, subordinando le attività scientifiche e subacquee a una figura professionale non necessaria per tali finalità. Per i motivi suddetti, e anche con rammarico per la mancata apertura da parte della maggioranza sui nostri interventi correttivi e tutt'altro che ostruzionistici, a nome del gruppo di Alleanza Verdi e Sinistra annuncio il voto di astensione",
                  "intervento_id": "tit00100.sub00010.int00060"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d304860.jpg",
              "photo_alt": "MUSUMECI Nello",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=304860",
              "person_id": "304860",
              "legislatura": "19",
              "name": "MUSUMECI Nello",
              "page_references": [
                {
                  "page_number": "102",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00240",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00240",
                  "stenografico_text": ". Grazie, signora Presidente. Sì, anch'io, come ho fatto a Palazzo Madama, desidero qui esprimere il ringraziamento personale del Governo a tutti i deputati della maggioranza e dell'opposizione. Anche il preannunciato voto di astensione va letto, mi auguro, come un segnale di attenzione, pur con tutte le riserve che sono state manifestate e che, quindi, meritano grande rispetto. Con il sostegno a questo disegno di legge l'Italia si pone fra i primi Paesi membri dell'Unione europea a dotarsi di una norma che consente di disciplinare, finalmente, lo spazio e la dimensione subacquea. Mi pare un grande e significativo passo avanti, che va ascritto non soltanto al Governo, ma al Parlamento nella sua interezza",
                  "intervento_id": "tit00100.sub00010.int00240"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308895.jpg",
              "photo_alt": "PASTORELLA Giulia",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308895",
              "person_id": "308895",
              "legislatura": "19",
              "name": "PASTORELLA Giulia",
              "party": "AZ-PER-RE",
              "page_references": [
                {
                  "page_number": "91",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00080",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00080",
                  "stenografico_text": "(AZ-PER-RE). Grazie, Presidente. Colleghe e colleghi, annuncio con chiarezza ma con rammarico che il gruppo di Azione non voterà a favore di questo provvedimento, bensì ci asterremo. Perché dico “con rammarico”? Perché non riteniamo sbagliato occuparsi di questo tema, al contrario: pensiamo che una legge sia anche necessaria ma, purtroppo, crediamo che una materia così strategica meriti qualcosa di più di questo provvedimento. Riteniamo che meriti competenza, metodo e, soprattutto, una visione di lungo periodo, perché quando parliamo di dominio sottomarino stiamo parlando di attività cruciali per il funzionamento del nostro Paese, anche quando esse avvengono lontano dai nostri occhi. Ogni giorno comunichiamo, lavoriamo, trasferiamo energia e informazioni grazie a infrastrutture invisibili, ma essenziali. I cavi sottomarini trasportano oltre il 95 per cento del traffico dati globale e, se pensiamo a comunicazioni, transazioni finanziarie, servizi pubblici digitali, sicurezza, tutto passa da lì. E sappiamo che queste infrastrutture non sono più al riparo da rischi eccezionali. Negli ultimi anni abbiamo assistito a incidenti, sabotaggi e danneggiamenti sia nel Mar Baltico, come nel Mediterraneo. Episodi diversi tra loro, ma accomunati da un messaggio chiarissimo: la vulnerabilità sta aumentando. In questo contesto, l'Italia non è un Paese qualunque. Per posizione geografica siamo un Parliamo di infrastrutture che attraversano acque territoriali, zone economiche esclusive e aree internazionali; infrastrutture che coinvolgono la sicurezza nazionale, la cooperazione tra Stati e tra gli operatori pubblici e privati. A tutti gli effetti, è un tema di sovranità tecnologica, e non una semplice questione amministrativa. È positivo che, finalmente, l'Italia decida di occuparsene, ma dobbiamo anche avere l'onestà di riconoscere che arriviamo, come purtroppo succede spesso, in ritardo. Altri Paesi si sono mossi prima e con maggior chiarezza. La Francia, per esempio, ha scelto di considerare strategica l'intera filiera dei cavi sottomarini; ha investito nell'industria, ha sostenuto le tecnologie, ha acquisito Noi, invece, siamo rimasti indietro non soltanto per mancanza di risorse, ma anche per un dibattito pubblico spesso immaturo che, troppe volte, ha preferito cavalcare le paure anziché governare la complessità. Lo abbiamo già visto in passato sulle grandi infrastrutture energetiche, come il TAP. Ed è qui che arriviamo al punto centrale: questo provvedimento, così com'è, non va nella direzione giusta. La prima criticità è evidente. Con l'articolo 4 si istituisce l'Agenzia per la sicurezza delle attività subacquee - l'ennesima struttura di nomina governativa - senza adeguati contrappesi e senza un chiaro sistema di controllo. Un organismo che dovrebbe coordinare ma che rischia, invece, di sovrapporsi e complicare il quadro, sottraendo competenze a realtà che, da decenni, si occupano e operano con professionalità e continuità. Penso, ad esempio, alla Capitaneria di porto e alle autorità tecniche già esistenti. Secondo punto: le tempistiche autorizzative regolate dall'articolo 10. Non sono allineate alla complessità tecnica degli interventi né, tantomeno, alle esigenze operative di un settore che ha bisogno di operare con rapidità, specialmente per quanto riguarda le riparazioni dei cavi sottomarini. Per esempio, 15 giorni di preavviso per ricevere l'autorizzazione a riparare un cavo ci sembrano decisamente troppi, e per questo avevamo proposto, con un emendamento, di dimezzarli. Ricordo che sono infrastrutture da cui può dipendere tanto il buon funzionamento di Internet, quanto l'approvvigionamento energetico. Terzo: il regime sanzionatorio per manomissioni e sabotaggi delle infrastrutture e la gestione delle infrastrutture a proprietà mista, di cui all'articolo 2, purtroppo restano ambigui e, in un ambito in cui il pubblico e il privato devono collaborare necessariamente, l'ambiguità normativa non rafforza la sicurezza, la indebolisce; così come indebolisce gli incentivi del settore privato a investire nel nostro Paese. Proprio per questo avevamo proposto, con un emendamento, di specificare e ampliare il termine “proprietà” per includere, chiaramente, anche quelle forme di proprietà mista non esclusiva. È stato bocciato, come tutti gli emendamenti proposti. Solo per menzionarne alcuni: la proposta di rafforzare il coordinamento dell'Agenzia con gli operatori privati gestori di infrastrutture e il monitoraggio e la sorveglianza delle infrastrutture per i piani di emergenza e il ripristino delle funzionalità di cavi, nonché la definizione dei percorsi dei cavi (tutto questo all'articolo 13); la proposta di valutare contributi economici nel caso in cui l'installazione di sensori sulle infrastrutture subacquee comporti costi per il gestore (articolo 6); la previsione che l'Agenzia aggiorni periodicamente i requisiti e le dotazioni minime di sicurezza dei mezzi subacquei, di cui all'articolo 15, e potrei continuare. I miei colleghi mi hanno addirittura preso in giro per la pletora di emendamenti che ho presentato. Detto questo, sarebbe sbagliato non riconoscere anche gli elementi positivi del provvedimento in esame. Come sempre facciamo noi, cerchiamo di essere onesti. Credo che siano molto utili i chiarimenti nel Capo IV, articoli 18 e seguenti, sulle figure professionali specialistiche, come i medici iperbarici, e sulle relative qualifiche. Ed è particolarmente interessante la previsione sull'inserimento di sensoristica nei cavi sottomarini, di cui all'articolo 6, perché esistono già studi sulla loro efficacia per l'allerta sismica e le potenzialità scientifiche di sicurezza sono evidenti, se inserite, ovviamente, in una strategia di ricerca strutturata. Ed è proprio qui che voglio arrivare in conclusione. Ancora una volta, ci troviamo di fronte a un provvedimento che iper-regolamenta, che crea nuove strutture, nuove competenze sulla carta, ma che non costruisce una vera visione industriale e strategica per il Paese. Avremmo voluto vedere una strategia nazionale sull' Per questo ci asterremo, non per dire “no” a una legge, ma per dire “sì” a una politica capace di governare la complessità, di assumersi responsabilità collettive e di guardare oltre l'orizzonte immediato, perché le infrastrutture del futuro non si costruiscono solo con le norme, si costruiscono con una visione",
                  "intervento_id": "tit00100.sub00010.int00080"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308782.jpg",
              "photo_alt": "TIRELLI Franco",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308782",
              "person_id": "308782",
              "legislatura": "19",
              "name": "TIRELLI Franco",
              "party": "NM(N-C-U-I",
              "page_references": [
                {
                  "page_number": "89",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00040",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00040",
                  "stenografico_text": "(NM(N-C-U-I)M-CP). Grazie, signora Presidente. Cari colleghi, comunico il voto favorevole del gruppo Noi Moderati e consegno il mio intervento.",
                  "intervento_id": "tit00100.sub00010.int00040"
                }
              ]
            },
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d307132.jpg",
              "photo_alt": "TRAVERSI Roberto",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=307132",
              "person_id": "307132",
              "legislatura": "19",
              "name": "TRAVERSI Roberto",
              "party": "M5S",
              "page_references": [
                {
                  "page_number": "93",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00100.sub00010.int00100",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00100.sub00010.int00100",
                  "stenografico_text": "(M5S). Grazie, Presidente. Grazie Ministro e grazie colleghi. Siamo a praticare un esercizio abbastanza formale oggi, in quanto andiamo a fare una dichiarazione di voto su un provvedimento del quale non abbiamo potuto cambiare proprio nulla, nonostante l'attività che abbiamo svolto in Commissione e nonostante i tanti emendamenti presentati in Commissione con anche delle preventive audizioni, che sono servite solo alla voce “cultura generale”, però non siamo riusciti a cambiare una virgola. Questo sostanzialmente è un peccato, perché nelle dichiarazioni di voto, già in Senato, c'erano state diverse astensioni di diversi gruppi, fra i quali anche il nostro, però c'era stata la richiesta al Governo di permettere che questo disegno di legge fosse completato in questo ramo del Parlamento: ciò sarebbe stato gradito a tutti. Purtroppo non è andata così, e ci ritroviamo un po' come rispetto a tutti gli altri provvedimenti: non è stata posta la fiducia, ma poco è cambiato. Peccato perché, appunto, non c'era una fretta esagerata, è un disegno di legge per il quale non c'erano scadenze, quindi si poteva provare, magari, a ritoccare qualcosa. È una norma che andrà in Europa, forse, ad aprire un dibattito, e quindi credo che, magari, sarebbe stato meglio farlo con il contributo di tutti. Infine, nessuno nega l'utilità del provvedimento, e infatti questo è quello che poi ci porta, sostanzialmente, a non essere contrari, perché capiamo tutti l'importanza di questo provvedimento. È presto detto nei numeri: l'Italia, con i suoi 8.000 chilometri di coste e i 5.000 chilometri quadrati di specchio acqueo, è l' Ce ne sono tanti altri, però, ricordo, può essere la pesca, può essere il turismo, può essere l'attività portuale e può essere la nautica, che sono dei pilastri per la nostra Nazione. E sull'attività portuale mi permetta un inciso. Ministro, dia una mano al Ministro Salvini, perché abbiamo visto cosa sta succedendo all'Autorità portuale di Taranto Dicevo, sopra questi quattro pilastri, c'è un mondo sotto l'acqua. Questo è completamente inesplorato, perché abbiamo il 20 per cento dei fondali che sono stati studiati, ad alta risoluzione, e passiamo solo al 2 per cento. Quindi capiamo che c'è un mondo che si può sfruttare, anche questo, perché ci possono essere terre rare, si può studiare e, soprattutto, noi aggiungiamo tutelare; e questa è una critica che muoverò dopo, quando dirò quali sono i punti salienti che più ci preoccupano. Quindi si sviluppa, si può sviluppare un Quindi, qual è il problema che poniamo? Quindi, oltre il metodo, entriamo anche nel merito. La prima è la situazione ambientale perché, in questo provvedimento, manca completamente la visione dell'ambiente. Il mare può avere due problematiche: la manomissione umana e i cambiamenti climatici. I cambiamenti climatici, purtroppo, li abbiamo visti ancora, in questi giorni, in Sicilia, li abbiamo ricordati prima. Il cambiamento climatico incide, poi, per l'80 per cento, 90 per cento, nel mare, con queste correnti che adesso iniziano a muoversi in maniera vorticosa, ci sono le specie che stanno cambiando, ci stiamo tropicalizzando, quindi partiamo da questo principio. E questo è un tema. Però, in questo provvedimento non si legge area marina, non si legge biodiversità, non si legge nessuno di questi temi; scoli delle acque, per le quali l'Europa ci sta aspettando al varco perché non siamo pienamente ubbidienti alle direttive europee. Quindi, in tutto questo contesto, non avere un riscontro è una cosa che un pochettino avvilisce. Manca questa visione di ambiente e, davanti all'ambiente, viene preferita tutta l'operatività dei nostri sistemi infrastrutturali. Secondo me, dovrebbero andare di pari passo perché, capendo come si sta muovendo il mare, si possono tutelare meglio i cavidotti e tutte le infrastrutture che abbiamo da tutelare. Il secondo tema credo che sia quello relativo alle varie competenze, che già esistevano e poi rimangono, perché non è che possiamo sottrarre competenze a enti sovraordinati che stanno già dando il meglio. Io ho citato ad esempio l'articolo 28, perché l'articolo 28 è quello che permette adesso alla Marina, per salvare, tutelare i cavidotti, di distruggere, sequestrare, distrarre. Ho fatto presente anche in Commissione che questo articolo, tutto sommato, va contro sia i nostri dettati costituzionali, per quanto riguarda l'articolo 11, sia l'articolo 51 della Carta delle Nazioni Unite, perché si ammette la difesa, ma non si ammette ancora l'attività preventiva. Stanno cambiando sicuramente i tempi, questo non lo nego, però si agiva con l'Interforze, si poteva sempre agire in modo adeguato. Poi c'è il tema dell'Agenzia. Sull'Agenzia, dal personale che viene assunto senza la trasparenza, e così via, cerco un po' di alzare il livello del ragionamento. Il partito maggioritario di maggioranza si era presentato alle elezioni proponendo quello che poteva essere un Ministero del Mare, proprio perché ci sono un sacco di temi che vengono spezzettati in vari Ministeri. Quindi c'era questa difficoltà operativa che mi faceva essere favorevole - un Ministero del Mare avrebbe potuto prendere in mano tutta questa situazione - e, invece, si è assistito alle agenzie. Noi tiriamo fuori agenzie buone per tutte le stagioni - che sia per la cultura, l'abbiamo visto anche nella riforma portuale, adesso lo vediamo anche per questo provvedimento e lo vedremo, probabilmente, anche per il sistema ferroviario, credo, ma non ho ancora capito bene, cercherò di capire -, e questa è la risposta del Governo: creare agenzie. Quindi ai Ministeri, che già adesso vedete in che difficoltà sono - io ricordo i tempi in cui sono stato Sottosegretario per le Infrastrutture, si è vista la difficoltà operativa nella quale i Ministeri cercano di fare miracoli per stare al passo del Paese -, noi adesso andiamo ad aggiungere anche un'Agenzia. Quindi alle Forze dell'ordine, alla nostra Marina, alla Capitaneria di porto, alla Protezione civile, a tutti quelli che sono chiamati in causa in questo sistema, aggiungiamo l'Agenzia. Quindi, secondo me, questa può essere una ulteriore difficoltà. In teoria dovrebbe facilitare - questo lo spero -, però la vedo come una ulteriore complessità che è stata introdotta. A questo punto, bisognerebbe avere coraggio: allora, cosa facciamo? Magari chiudiamo i Ministeri, visto che - questo lo dico anche provocatoriamente - abbiamo già una situazione che era partita con il Ministero delle Infrastrutture e da lei e dalla Presidenza c'è stato un binario parallelo: sono due binari che credo che si parlino poco, questo l'ho detto diverse volte. E quindi ci troviamo, secondo me, ad aggravare un sistema che è già molto complicato; forse, con dei semplici tavoli interministeriali si sarebbe potuto arrivare a un risultato. Questa la vedremo operare, quindi oggettivamente aspettiamo, vediamo, però, secondo me, abbiamo infilato un altro gradino a questa situazione già difficile. Poi c'è la parte della subacquea. Ho sentito molti esperti, hanno detto che è un punto di partenza: quello che sognavano è ancora un pelo lontano e anche su questo avremmo potuto lavorare insieme. Quindi, sostanzialmente, chiudo in questa dichiarazione di voto dicendo che ci sarà la nostra astensione. Bisognerebbe avere un po' di fiducia anche nelle opposizioni, soprattutto quando si vanno a ricercare dei pianeti nuovi come questo.",
                  "intervento_id": "tit00100.sub00010.int00100"
                }
              ]
            }
          ]
        },
        {
          "title": "TESTI DEGLI INTERVENTI DI CUI È STATA AUTORIZZATA LA PUBBLICAZIONE IN CALCE AL RESOCONTO STENOGRAFICO DELLA SEDUTA ODIERNA: FRANCO TIRELLI (A.C. 2521)",
          "page_references": [
            {
              "page_number": "130",
              "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00150",
              "seduta_id": "0598",
              "anchor": "sed0598.stenografico.tit00150"
            }
          ],
          "interventions": [
            {
              "photo_url": "https://documenti.camera.it/_dati/leg19/schededeputatinuovosito/fotoDefinitivo/big/d308782.jpg",
              "photo_alt": "TIRELLI Franco",
              "profile_url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?sezione=deputati&tipoDoc=schedaDeputato&idlegislatura=19&idPersona=308782",
              "person_id": "308782",
              "legislatura": "19",
              "name": "TIRELLI Franco",
              "party": "NM(N-C-U-I",
              "page_references": [
                {
                  "page_number": "130",
                  "url": "https://documenti.camera.it/apps/commonServices/getDocumento.ashx?idLegislatura=19&sezione=assemblea&tipoDoc=stenografico&nomefile=stenografico&idSeduta=0598&ancora=sed0598.stenografico.tit00150.int00010",
                  "title": "Apre in una nuova finestra la pagina del Reconto Stenografico dell'Assemblea",
                  "seduta_id": "0598",
                  "anchor": "sed0598.stenografico.tit00150.int00010",
                  "stenografico_text": "(NM(N-C-U-I)M-CP). (Dichiarazione di voto finale – A.C. 2521). Signor Presidente, onorevoli colleghe e colleghi, signore e signori del Governo, intervengo a nome del mio gruppo parlamentare per dichiarare il voto favorevole sul disegno di legge A.C. 2521, recante “Disposizioni in materia di sicurezza delle attività subacquee”, già approvato dal Senato il 17 luglio 2025 con significative modifiche che ne hanno rafforzato l'impianto. Questo provvedimento rappresenta un passo fondamentale verso una disciplina organica e moderna della dimensione subacquea, un ambito strategico per il nostro Paese, che si estende dalle acque interne al mare territoriale, fino alla zona economica esclusiva e alla piattaforma continentale, e include infrastrutture di interesse nazionale anche in alto mare. In un contesto globale in cui le attività subacquee - dal rilascio di veicoli autonomi alla posa di cavi sottomarini - assumono un ruolo cruciale per l'economia, la sicurezza energetica e la connettività digitale, l'Italia non poteva più affidarsi a normative frammentarie. Con questo testo, finalmente, poniamo le basi per tutelare la sovranità nazionale, prevenire rischi e promuovere innovazione, nel pieno rispetto degli obblighi internazionali derivanti dall'UNCLOS ( Permettetemi di evidenziare alcuni aspetti chiave che rendono questo disegno di legge non solo necessario, ma anche lungimirante. Innanzitutto, l'istituzione dell'Agenzia per la sicurezza delle attività subacquee (prevista all'articolo 4), rappresenta un'innovazione istituzionale di prim'ordine. Dotata di autonomia e risorse adeguate, l'Agenzia coordinerà le politiche subacquee civili, monitorerà interferenze, autorizzerà navigazioni in immersione e promuoverà capacità di soccorso per mezzi sinistrati. Le sue funzioni - dettagliate all'articolo 6 - spaziano dalla cooperazione internazionale - inclusi rapporti con organismi esteri e posizioni unitarie nelle sedi UE - alla definizione di misure preventive per infrastrutture critiche, come cavi sottomarini e piattaforme Non meno importante è la regolamentazione delle attività subacquee e iperbariche, disciplinata nel Capo IV. Qui il provvedimento introduce standard professionali elevati per operatori tecnici subacquei (OTS) e tecnici iperbarici (TI), con un registro nazionale (articolo 20), requisiti formativi rigorosi (articolo 21) e sorveglianza sanitaria (articolo 23). Si tratta di misure che tutelano la salute e la vita umana, prevenendo incidenti in ambienti ad alto rischio, e al contempo valorizzano le competenze italiane, riconoscendo titoli esteri (articolo 22) e promuovendo percorsi universitari, borse di studio e ricerca (articolo 6). Le imprese subacquee beneficeranno di una regolamentazione tecnica chiara (articolo 25), con sanzioni proporzionate per violazioni (Capo V), garantendo un mercato più trasparente e competitivo. Il testo, modificato al Senato, ha affinato aspetti cruciali: dalla definizione di “infrastrutture subacquee di interesse nazionale” (articolo 2) - che include beni di proprietà italiana o strategici per energia, ricerca e trasporti - alle disposizioni per la gestione delle interferenze (articolo 10), che prioritizzano la sicurezza nazionale e il passaggio inoffensivo di mezzi stranieri. Inoltre, le norme transitorie (articolo 33) e finanziarie (articolo 34) assicurano un'attuazione graduale, senza oneri eccessivi per lo Stato, mentre le modifiche al codice dell'ordinamento militare e al codice della navigazione (articoli 28 e 29) integrano il quadro normativo esistente. In sintesi, questo disegno di legge non è solo una risposta a esigenze immediate - come la protezione di infrastrutture vitali da rischi ambientali o antropici - ma un investimento sul futuro. Promuove lo sviluppo tecnologico (articolo 17) in settori specializzati in cui l'Italia presenta già eccellenze, la cultura della sicurezza e la cooperazione multidisciplinare, posizionando il nostro Paese come",
                  "intervento_id": "tit00150.int00010"
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "total_sessions": 3
}