"[\n  {\n    \"deputato\": \"Francesco Bruzzone\",\n    \"posizione\": \"favorevole\",\n    \"argomento\": \"Il provvedimento affronta il bracconaggio ittico modificando l'articolo 40 della legge 154/2016 per diversificare i divieti.\",\n    \"citazioni\": [\n      \"Il provvedimento, che non è stato modificato nel corso dell'esame in sede referente presso la XIII Commissione (Agricoltura), è composto di un solo articolo, finalizzato ad affrontare il fenomeno della pesca illegale e del bracconaggio ittico.\",\n      \"Su questo provvedimento, Presidente, hanno espresso parere favorevole le Commissioni I (Affari costituzionali), II (Giustizia), V (Bilancio), VII (Cultura), VIII (Ambiente), X (Attività produttive), XII (Affari sociali), XIV (Politiche dell'Unione europea).\"\n    ],\n    \"deputato_url\": \"https://www.camera.it/deputati/elenco/19-307762\"\n  },\n  {\n    \"deputato\": \"Nadia Romeo\",\n    \"posizione\": \"contrario\",\n    \"argomento\": \"La legge è insufficiente e lacunosa, con sanzioni deboli e controlli inadeguati per il bracconaggio.\",\n    \"citazioni\": [\n      \"le uniche modifiche che propone questa proposta di legge sono legate ad alcune misure restrittive... È sufficiente? No.\",\n      \"le maglie di questa proposta sono ancora troppo larghe, con la conseguenza che, secondo me, avremo una legge lacunosa, poco chiara e dalle forti contraddizioni.\"\n    ],\n    \"deputato_url\": \"https://www.camera.it/deputati/elenco/19-309160\"\n  },\n  {\n    \"deputato\": \"Mauro Malaguti\",\n    \"posizione\": \"favorevole\",\n    \"argomento\": \"Il progetto di legge è esaustivo per risolvere i problemi causati dal bracconaggio ittico.\",\n    \"citazioni\": [\n      \"il nostro Paese, così ricco di biodiversità, unica al mondo... non possiamo permetterci certamente ulteriori danni ambientali ed ecologici da parte di chi non rispetta le regole.\",\n      \"credo che questo progetto di legge sia, sostanzialmente, esaustivo per risolvere i problemi che, effettivamente, questi delinquenti causano all'ambiente.\"\n    ],\n    \"deputato_url\": \"https://www.camera.it/deputati/elenco/19-308938\"\n  },\n  {\n    \"deputato\": \"Susanna Cherchi\",\n    \"posizione\": \"contrario\",\n    \"argomento\": \"La legge presenta troppe deroghe e carenze nei controlli e nelle sanzioni, richiedendo emendamenti.\",\n    \"citazioni\": [\n      \"Quello che salta all'occhio, però, in questa proposta di legge d'iniziativa del senatore Bergesio, è che ci sono alcune deroghe, troppe deroghe.\",\n      \"Dobbiamo fare di più, mettendo in campo, urgentemente, politiche restrittive, maggiormente restrittive, per arginare questo fenomeno che sta distruggendo l'ecosistema.\"\n    ],\n    \"deputato_url\": \"https://www.camera.it/deputati/elenco/19-308858\"\n  }\n]"